[
  {
    "result": "Mengoleskan jeruk nipis dapat mencerahkan bagian lutut / siku yang hitam."
  },
  {
    "result": "Nama asli butterfly (kupu-kupu) adalah flutterby."
  },
  {
    "result": "Shuttlecock untuk badminton harus punya 14 bulu."
  },
  {
    "result": "Koin ¥ 1 (Yen Jepang) bisa mengapung di atas air."
  },
  {
    "result": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]"
  },
  {
    "result": "Kuku jari tangan tumbuh 4kali lebih cepat daripada kuku kaki"
  },
  {
    "result": "Jika semua emas dalam laut ditambang, setiap manusia didunia bisa mendapat emas 20 kg masing2."
  },
  {
    "result": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan"
  },
  {
    "result": "80% dari seluruh binatang di dunia adalah serangga"
  },
  {
    "result": "lebih dari 60juta Ton apel dihasilkan di dunia per periode tertentu"
  },
  {
    "result": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan"
  },
  {
    "result": "Rat-rata orang bergerak 40 kali dalam tidurnya"
  },
  {
    "result": "Venus dan Uranus adalah planet di tata surya kita yang berputar melawan jarum jam. Jadi matahari terbit dari barat di planet ini."
  },
  {
    "result": "Orang yang merasa kesepian memiliki kemungkinan mengalami kepikunan 70-80% lebih tinggi. (Journal of Neurosurgery Neurologi and Psychiatry)"
  },
  {
    "result": "Anak-anak mempunyai 20 gigi awal. Orang dewasa punya 32"
  },
  {
    "result": "dilihat dari beratnya, semangka adalah buah yang paling diminati di USA"
  },
  {
    "result": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]"
  },
  {
    "result": "Wanita berkedip dua kali lebih banyak dari pria."
  },
  {
    "result": "Daerah kutub kehilangan matahari selama 186 hari dalam setahun"
  },
  {
    "result": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "result": "Umur dari capung adalah 24 jam"
  },
  {
    "result": "Jembatan suramadu (surabaya-madura) adalah jembatan terpanjang di Asia Tenggara (5438 m)."
  },
  {
    "result": "Biji apel merupakan racun ringan namun tidak berbahaya bagi manusia"
  },
  {
    "result": "Seekor Babon bernama ‘Jackie’ menjadi prajurit resmi dalam angkatan bersenjata Afrika Selatan pada Perang Dunia I"
  },
  {
    "result": "Karena langkanya logam, piala Oscars yang dibagikan pada perang dunia ke II terbuat dari kayu"
  },
  {
    "result": "Seseorang menghasilkan 100 pound sel darah merah dalam hidupnya."
  },
  {
    "result": "Tahukah anda? Llanfairpwllgwyngyllgogerychwyrndrobwlll, adalah nama sebuah desa di Wales Utara, Inggris. Sulit dibaca bukan?"
  },
  {
    "result": "Disarankan supaya membeli sepatu pada sore hari. Sebab, setelah seharian berjalan, di sore hari kaki akan membesar 5-8 persen."
  },
  {
    "result": "Mata manusia yang sehat (tidak buta warna) dapat menbedakan 500 jenis warna abu-abu."
  },
  {
    "result": "menanam semangka dalam kotak akan menghasilkan semangka kotak"
  },
  {
    "result": "Orang yang menggunakan tangan kanan, kira-kira, 9 tahun lebih panjang umur dari orang kidal"
  },
  {
    "result": "Bayi lahir setiap 7 detik"
  },
  {
    "result": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino."
  },
  {
    "result": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
  },
  {
    "result": "Lobster dapat hidup selama 100 tahun"
  },
  {
    "result": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah."
  },
  {
    "result": "mangga masih 1 family dengan tanaman Poison Ivy"
  },
  {
    "result": "pohon kelapa entah kenapa disebut “Tree of Life”"
  },
  {
    "result": "Nama negara Filipina berasal dari nama Raja Phillip"
  },
  {
    "result": "Beruang kutub bertangan kidal."
  },
  {
    "result": "Sekeor kucing memiliki 32 otot pada tiap telinga"
  },
  {
    "result": "Winston Churchill lahir di toilet wanita saat acara dansa"
  },
  {
    "result": "Kecap sebelumnya dijual sebagai obat."
  },
  {
    "result": "Tahun 1830an saus tomat biasa dijual sebagai obat."
  },
  {
    "result": "Bintang laut tidak punya otak"
  },
  {
    "result": "nanas mengandung Bromelain yang berguna mencegah bir dingin berawan"
  },
  {
    "result": "Orang yang merasa kesepian memiliki kemungkinan mengalami kepikunan 70-80% lebih tinggi. (Journal of Neurosurgery Neurologi and Psychiatry)"
  },
  {
    "result": "Jika kira berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari"
  },
  {
    "result": "Sekitar 14% pecandu yang menggunakan jarum suntik, positif HIV."
  },
  {
    "result": "Secara resmi setiap tanggal 6 Oktober di Jepang merayakan Tom Cruise Day."
  },
  {
    "result": "Seandainya kuota air dalam tubuh kita berkurang 1%, kita langsung merasa haus"
  },
  {
    "result": "menanam semangka dalam kotak akan menghasilkan semangka kotak"
  },
  {
    "result": "Menurut penelitian, pria cenderung menurunkan volume suaranya ketika ia berbicara dg seseorang yg ia cintai, sementara perempuan sebaliknya."
  },
  {
    "result": "Menurut penelitian, PR terlalu banyak sebenarnya dapat menyebabkan siswa menjadi stres, depresi & mendapat nilai lebih rendah."
  },
  {
    "result": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis"
  },
  {
    "result": "David Sarnoff adalah orang yang menerima sinyal Titanic dan meyelamatkan ratusan nyawa. Dia akhirnya menjadi kepala jaringan radio, the National Broadcasting Company (NBC)."
  },
  {
    "result": "Disarankan supaya membeli sepatu pada sore hari. Sebab, setelah seharian berjalan, di sore hari kaki akan membesar 5-8 persen."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Mengunyah permen karet dapat meningkatkan kemampuan berpikir cepat dan kewaspadaan hingga 10 persen. [Jurnal Brain and Cognition]"
  },
  {
    "result": "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang."
  },
  {
    "result": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "result": "Ada 318,979,564, 000 kemungkinan kombinasi pembukaan pertama pada catur."
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "Katak yang terbesar di dunia adalah Goliath Frog."
  },
  {
    "result": "Tertawa sebanyak 100 kali setara dengan mendayung selama 10 menit. [Dr William Fry dari Stanford Medical School]"
  },
  {
    "result": "Ketika kita sedang jatuh cinta, otak akan memproduksi dopamin ekstra, bahan kimia yang membuat seseorang menjadi gembira berlebihan."
  },
  {
    "result": "Daya ingat ikan hanya 3 detik"
  },
  {
    "result": "Adegan band yang terus bermain musik saat Titanic tenggelam adalah kisah nyata"
  },
  {
    "result": "Rata-rata klakson mobil berbunyi pada nada F"
  },
  {
    "result": "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik"
  },
  {
    "result": "Jika kita berdiri di dasar sumur, kita bisa melihat bintang walaupun di siang hari"
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor"
  },
  {
    "result": "Total wilayah permukaan bumi adalah 197 juta mil persegi."
  },
  {
    "result": "Seekor buaya tidak dapat mengeluarkan lidah."
  },
  {
    "result": "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku."
  },
  {
    "result": "Tikus dan kuda tidak bisa muntah"
  },
  {
    "result": "Kambing mempunya pupil mata segi empat"
  },
  {
    "result": "nanas yang belum matang adalah racun"
  },
  {
    "result": "Seorang “quidnunc” adalah sebutan untuk orang yang selalu ingin tahu gosip terbaru."
  },
  {
    "result": "Lidah seekor Chameleon adalah dua kali panjang tubuhnya sendiri."
  },
  {
    "result": "Winston Churchill lahir di toilet wanita saat acara dansa"
  },
  {
    "result": "Seorang pria mengatakan rata-rata 4.850 kata dalam 24 jam."
  },
  {
    "result": "Sekitar 180 juta kartu Valentine tersebar per tahunnya."
  },
  {
    "result": "Ganymede adalah bulan planet Jupiter, merupakan bulan terbesar di tata surya kita, lebih besar dari planet Merkurius."
  },
  {
    "result": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "result": "Mahluk yang bisa tersipu-sipu hanya manusia"
  },
  {
    "result": "Tikus beranakpinak sangat cepat dan dalam waktu 18 bulan, dua tikus dapat memiliki lebih dari 1 juta keturunan."
  },
  {
    "result": "A “jiffy” is the scientific name for 1/100th of a second."
  },
  {
    "result": "Kuda Nil kentut lewat mulut."
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir"
  },
  {
    "result": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]"
  },
  {
    "result": "Kecuali manusia dan monyet, semua mamalia buta warna"
  },
  {
    "result": "Pear akan berubah menjadi hitam sekali jika disimpan pada lingkungan yang kurang oksigen."
  },
  {
    "result": "Tikus dan kuda tidak bisa muntah"
  },
  {
    "result": "Mengoleskan jeruk nipis dapat mencerahkan bagian lutut / siku yang hitam."
  },
  {
    "result": "Hedenophobic berarti takut akan kesenangan."
  },
  {
    "result": "Seekor cheetah dapat berlari 76 km per jam."
  },
  {
    "result": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)"
  },
  {
    "result": "Hanya 3 malaikat, Gabriel, Michael dan Lucifer yang disebut dalam injil."
  },
  {
    "result": "Tiap manusia punya telinga yang berbeda"
  },
  {
    "result": "Wanita yang sedang stres selama kehamilannya cenderung melahirkan anak-anak yang pemarah. [Institute of Psychiatry, King College London]"
  },
  {
    "result": "Burung umumnya tidak berkicau apabila mereka hinggap di tanah (Hummingbirdworld)."
  },
  {
    "result": "Kanada dalam bahasa India berarti Desa Besar."
  },
  {
    "result": "Sebutir kismis yang dijatuhkan kedalam gelas berisi sampanye segar akan bergerak naik turun dalam gelas"
  },
  {
    "result": "Landak punya sidik jari yang mirip manusia."
  },
  {
    "result": "Gigi berang-berang tak pernah berhenti tumbuh"
  },
  {
    "result": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]"
  },
  {
    "result": "Mendengarkan musik benar-benar dapat mengurangi rasa sakit kronis hingga 20% dan membantu meringankan depresi hingga 25%. (sciencedaily)"
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Cokelat dapat membunuh anjing."
  },
  {
    "result": "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang."
  },
  {
    "result": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah."
  },
  {
    "result": "Dalam film Silence of The Lambs, tokoh Hannibal Lecter tidak pernah berkedip."
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Lagu kebangsaan Yunani mempunyai 158 bait."
  },
  {
    "result": "Macan adalah anggota terbesar dalam keluarga kucing"
  },
  {
    "result": "Nama negara Filipina berasal dari nama Raja Phillip"
  },
  {
    "result": "Sekitar 180 juta kartu Valentine tersebar per tahunnya."
  },
  {
    "result": "pelaut inggris mengonsumsi air jeruk nipis untuk menghindari mabuk laut"
  },
  {
    "result": ""
  },
  {
    "result": "Pendeta Mesir kuno mencabuti setiap helai rambut dan bulu dari badan mereka."
  },
  {
    "result": "Merebus telur burung unta butuh waktu 40 menit."
  },
  {
    "result": "Pemantik ditemukan sebelum korek api"
  },
  {
    "result": "Selama abad ke-13, kata “nice” sebenarnya berarti “stupid”, “senseless” dan “foolish”."
  },
  {
    "result": "Dengan menaikan kaki pelan2 dan berbaring tenang dengan punggung lurus, kita tidak akan tenggelam di pasir hisap."
  },
  {
    "result": "Pemantik ditemukan sebelum korek api"
  },
  {
    "result": "Dengan merentangkan kedua tangan sejauh mungkin, jarak dari kedua ujung tangan adalah sama dengan tinggi kita."
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "69% orang Amerika menggunakan internet dan hanya 5,5% dari India."
  },
  {
    "result": "Pisang kaya akan vitamin B-Complex yang bisa menenangkan sistem saraf"
  },
  {
    "result": "Butuh 10 tahun bagi Leonardo Da Vinci untuk melukis Mona Lisa.Lukisan itu tidak ditandai dan di beri tanggal. Leonardo dan Mona mempunya susunan tulang yang persis sama dan menurut sinar X, ada 3 versi lukisan dibawah lukisan itu."
  },
  {
    "result": "Siput bisa tidur selama 3 tahun"
  },
  {
    "result": "Kucing tidak bisa merasakan rasa manis"
  },
  {
    "result": "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu"
  },
  {
    "result": "Di Jerman, tahanan yg ingin meloloskan diri dr penjara adl bukan mrupakn perbuatan ilegal. Krn itu salah1 naluri dasar manusia untuk kebebasan."
  },
  {
    "result": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "result": "Mutiara bisa larut dalam cuka."
  },
  {
    "result": "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah"
  },
  {
    "result": "49% dari pemilik Smartphone adalah jomblo. (Survei, “2012 Online User Behavior and Engagement Study”)"
  },
  {
    "result": "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu"
  },
  {
    "result": "Jantung ikan paus biru berdenyut 9 kali dalam semenit"
  },
  {
    "result": "10% dari populasi dunia adalah tangan kiri."
  },
  {
    "result": "Kata ZIP (kode pos) adalah kepanjangan dari ‘Zoning Improvement Plan’."
  },
  {
    "result": "Penguin adalah burung yang tidak bisa terbang tapi bisa berenang."
  },
  {
    "result": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]"
  },
  {
    "result": "Bunga pohon markisa adalah Bunga kebangsaan negara Paraguay"
  },
  {
    "result": "Bulan February tahun 1865 adalah satu-satunya bulan dalam catatan sejarah yang tidak sempat mengalami bulan purnama."
  },
  {
    "result": "Ada lebih dari 450 jenis susu di dunia. 240 berasal dari Prancis."
  },
  {
    "result": "Cokelat dapat membunuh anjing."
  },
  {
    "result": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "result": "Bulan purnama 9 kali tebih terang daripada bulan setengah."
  },
  {
    "result": "antioksidans pada apel lebih besar 5x dari pisang"
  },
  {
    "result": "nanas yang belum matang adalah racun"
  },
  {
    "result": "Babi tidak dapat berkeringat karena tidak punya kelenjar keringat. Mereka berlumur lumpur untuk mendinginkan kulitnya."
  },
  {
    "result": "Nyamuk lebih suka anak-anak daripada orang dewasa."
  },
  {
    "result": "Rahang kucing gak bisa bergerak kekiri dan kanan"
  },
  {
    "result": "Seumur hidup kita meminum air sebanyak kurang lebih 75.000 liter"
  },
  {
    "result": "Kebanyakan orang lebih percaya terhadap kemampuan kepemimpinan seseorang jika orang itu memiliki badan yang lebih tinggi. [inilah .com]"
  },
  {
    "result": "beberapa negara di dunia melatih bangsa monyet untuk memetik kelapa"
  },
  {
    "result": "pohon kelapa entah kenapa disebut “Tree of Life”"
  },
  {
    "result": "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer"
  },
  {
    "result": "Mahluk yang bisa tersipu-sipu hanya manusia"
  },
  {
    "result": "Semut dapat mengangkat beban 50 kali tubuhnya"
  },
  {
    "result": "nanas mengandung Bromelain yang berguna mencegah bir dingin berawan"
  },
  {
    "result": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu"
  },
  {
    "result": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]"
  },
  {
    "result": "Plum bisa tumbuh di semua benua kecuali antartika"
  },
  {
    "result": "Cokelat dapat membunuh anjing."
  },
  {
    "result": "Riset membuktikan, memakan pisang bisa menambah daya ingat"
  },
  {
    "result": "49% dari pemilik Smartphone adalah jomblo. (Survei, “2012 Online User Behavior and Engagement Study”)"
  },
  {
    "result": "Pisang mengandung vitamin B6 yang bisa mengontrol kadar gula dalam darah, dan membangkitkan mood"
  },
  {
    "result": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir"
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "Kata “Poli” berarti Banyak dan “Tics” berarti Makhluk Pengisap Darah. Jadi kata Politics (politik) berarti Banyak Makhluk Pengisap Darah."
  },
  {
    "result": "Deklarasi Kemerdekaan Amerika ditulis diatas kertas marijuana"
  },
  {
    "result": "Sekitar 14% pecandu yang menggunakan jarum suntik, positif HIV."
  },
  {
    "result": "India mempunyai Undang-undang hak untuk sapi"
  },
  {
    "result": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "result": "Menurut riset pasar global Euromonitor International, pria Korea adalah pria yang paling suka bersolek dari pria lain di dunia."
  },
  {
    "result": "Jim Henson pertama kali memakai kata “Muppet”. Kombinasi dari “marionette” dan “puppet.”"
  },
  {
    "result": "Tertawa dapat meningkatkan aktivitas antibodi sekitar 20%, juga membantu untuk menghancurkan virus dan sel-sel tumor."
  },
  {
    "result": "Topeng tokoh Michael Myers di film horor ‘Helloween’ sebenernya topeng tokoh Captain Kirk (Star Trek) yang di cat putih, karena kurang dana"
  },
  {
    "result": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati."
  },
  {
    "result": ""
  },
  {
    "result": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu"
  },
  {
    "result": "Tidak ada bukti yang pasti siapa yang membangun Taj Mahal."
  },
  {
    "result": "Di Italia, dalam aturannya minuman Cappuccino hanya boleh di minum sebelum waktu siang"
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri"
  },
  {
    "result": "Llanfairpwllgwyngyl lgogerychwyrndro bwlll… adalah nama sebuah desa di Wales Utara, Inggris."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan film agar kita bisa melihat semua gerakannya"
  },
  {
    "result": "Tiga monyet bijak punya nama: Mizaru (See no evil), Mikazaru (Hear no evil), and Mazaru (Speak no evil)."
  },
  {
    "result": "Karakter kartun Bugs Bunny diberi pangkat kehormatan sersan-mayor di Korps Marinir AS pada akhir Perang Dunia II. (wikipedia)"
  },
  {
    "result": "Banyak orang yang dibunuh oleh keledai."
  },
  {
    "result": "Seseorang masih akan sadar selama 8 detik setelah dipenggal"
  },
  {
    "result": "India mempunyai Undang-undang hak untuk sapi"
  },
  {
    "result": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis"
  },
  {
    "result": "semakin besar “Navel” pada Jeruk Navel, semakin manis buahnya"
  },
  {
    "result": "menanam 1biji buah jeruk bisa menghasilkan lebih dari 1 pohon"
  },
  {
    "result": "Semut selalu jatuh miring ke kanan jika diberi racun serangga"
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Menara Eiffel dibangun oleh Alexandre Eiffel, dan sebagian besar biayanya ditanggung oleh dia."
  },
  {
    "result": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis"
  },
  {
    "result": "Kelurahan Air Jamban adalah nama kelurahan di kecamatan Mandau, kabupaten Bengkalis, provinsi Riau, Indonesia."
  },
  {
    "result": "Nama dari kembar gemini adalah Castor dan Pullox"
  },
  {
    "result": "Kucing rumah benci bau lemon dan semua yang berbau sitrus"
  },
  {
    "result": "Ada lebih dari 300 bakteri pembentuk karang gigi"
  },
  {
    "result": "Tiap manusia punya telinga yang berbeda"
  },
  {
    "result": "Orang yang cerdas memiliki kadar seng dan tembaga di rambut mereka."
  },
  {
    "result": "Di Perancis, jajanan Arum Manis (Rambut Nenek) disebut “Barbe á Papa” yang berarti “Jenggot Ayah”."
  },
  {
    "result": "Alpabet Hawai terdiri dari 12 huruf saja"
  },
  {
    "result": "Sebelum ada pesawat jet, Jetlag disebut Boatlag"
  },
  {
    "result": "Mangunyah permen karet saat mengupas bawang mencegah kita menangis"
  },
  {
    "result": "Mendengarkan musik irama lambat saat tidur terbukti mampu meningkatkan kemampuan memori otak. [penelitian di Universitas Tubingen Jerman]"
  },
  {
    "result": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "result": "Semut selalu jatuh miring ke kanan jika diberi racun serangga"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri"
  },
  {
    "result": "Bom pertama sekutu dijatuhkan di Berlin pada perang dunia ke II. Membunuh satu-satunya gajah di Kebun Binatang Berlin."
  },
  {
    "result": "Rata-rata kita bicara 5000 kata tiap hari (walaupun 80% nya kita bicara pada diri sendiri)"
  },
  {
    "result": "Bintang laut tidak punya otak"
  },
  {
    "result": "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri"
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "Kecoa kentut setiap 15 menit dan terus mengeluarkan gas metana (kentut) selama 18 jam setelah kematian."
  },
  {
    "result": ""
  },
  {
    "result": "bahasa gaul di australia “She’s Apple” bukan berarti “Dia (wanita) manis” tetapi berarti “Semuanya baik2 saja”"
  },
  {
    "result": "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari."
  },
  {
    "result": "Energi yang dihasilkan oleh angin ribut (topan) selama 10 menit lebih besar dibandingkan energi dari bom saat perang"
  },
  {
    "result": "hanya 1 dari 5 orang australia makan apel tiap hari"
  },
  {
    "result": "Kulit Zebra adalah putih yang bergaris hitam"
  },
  {
    "result": "Bibliophile adalah sebutan untuk kolektor buku-buku langka. Bibliopole adalah penjual buku-buku langka"
  },
  {
    "result": "Mahluk yang bisa tersipu-sipu hanya manusia"
  },
  {
    "result": "Jika kita terkunci diruang yang kedap udara, kita aka lebih dulu mati keracunan co2 dari pada kekerangan o2"
  },
  {
    "result": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih."
  },
  {
    "result": "Kata “Mouse” (tikus) berasal dari turunan Bahasa Sansekerta “Mus” yang berarti “pencuri”. 48. Berjalan kaki atau bersepeda ke sekolah mempertajam konsentrasi siswa di kelas dan tetap bertahan sekitar 4 jam kemudian. [Medical Daily]"
  },
  {
    "result": "Plakat yang ditinggalkan Apollo 11 di bulan berbunyi “Here men from the planet Earth first set foot upon the Moon July 1969, A.D. / WE CAME IN PEACE FOR ALL MANKIND.”"
  },
  {
    "result": "Koin ¥ 1 (Yen Jepang) bisa mengapung di atas air."
  },
  {
    "result": "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air dari pada unta"
  },
  {
    "result": "Telur segar tenggelam diair, telur yang kadaluarsa mengambang"
  },
  {
    "result": "Kata “Mouse” (tikus) berasal dari turunan Bahasa Sansekerta “Mus” yang berarti “pencuri”. 48. Berjalan kaki atau bersepeda ke sekolah mempertajam konsentrasi siswa di kelas dan tetap bertahan sekitar 4 jam kemudian. [Medical Daily]"
  },
  {
    "result": "Plakat yang ditinggalkan Apollo 11 di bulan berbunyi “Here men from the planet Earth first set foot upon the Moon July 1969, A.D. / WE CAME IN PEACE FOR ALL MANKIND.”"
  },
  {
    "result": "69% orang Amerika menggunakan internet dan hanya 5,5% dari India."
  },
  {
    "result": "CocaCola dulu berwarna hijau"
  },
  {
    "result": "Landak punya sidik jari yang mirip manusia."
  },
  {
    "result": "Nomer “172? dapat ditemukan pada uang kertas 5 dollar amerika, pada gambar semak-semak dibawah Lincoln Memorial."
  },
  {
    "result": "Nama asli butterfly (kupu-kupu) adalah flutterby."
  },
  {
    "result": "Kita bisa menghela sapi naik tangga, tapi tidak bisa menghela mereka turun tangga."
  },
  {
    "result": "Seekor Babon bernama ‘Jackie’ menjadi prajurit resmi dalam angkatan bersenjata Afrika Selatan pada Perang Dunia I"
  },
  {
    "result": "Johnny Deep takut pada badut"
  },
  {
    "result": "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam"
  },
  {
    "result": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu"
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotorUmur dari capung adalah 24 jam"
  },
  {
    "result": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya"
  },
  {
    "result": "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku."
  },
  {
    "result": "Mendengarkan musik benar-benar dapat mengurangi rasa sakit kronis hingga 20% dan membantu meringankan depresi hingga 25%. (sciencedaily)"
  },
  {
    "result": "Astronot tidak diperbolehkan untuk makan kacang-kacangan sebelum mereka pergi ke ruang angkasa karena buang angin/kentut dalam pakaian ruang angkasa mengakibatkan kerusakan."
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor"
  },
  {
    "result": "India mempunyai Undang-undang hak untuk sapi"
  },
  {
    "result": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir"
  },
  {
    "result": "Orang yang merasa kesepian memiliki kemungkinan mengalami kepikunan 70-80% lebih tinggi. (Journal of Neurosurgery Neurologi and Psychiatry)"
  },
  {
    "result": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih."
  },
  {
    "result": "Pemantik ditemukan sebelum korek api"
  },
  {
    "result": "Kucing rumah benci bau lemon dan semua yang berbau sitrus"
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "Gajah satu-satunya hewan yang tidak bisa meloncat"
  },
  {
    "result": "Kucing rumah benci bau lemon dan semua yang berbau sitrus"
  },
  {
    "result": "pelaut inggris disebut juga Limeys karena suka minum air jeruk nipis"
  },
  {
    "result": "Seumur hidup kita meminum air sebanyak kurang lebih 75.000 liter"
  },
  {
    "result": "Deklarasi Kemerdekaan Amerika ditulis diatas kertas marijuana"
  },
  {
    "result": "Macan adalah anggota terbesar dalam keluarga kucing"
  },
  {
    "result": "Johnny Deep takut pada badut"
  },
  {
    "result": "Tanduk badak terbuat dari keratin."
  },
  {
    "result": "Lagu kebangsaan Yunani mempunyai 158 bait."
  },
  {
    "result": "memerlukan tenaga 50lembar daun untuk menghasilkan 1buah apel dalam 1pohon"
  },
  {
    "result": "tidak ada yang se-rima dengan “orange” (jeruk)"
  },
  {
    "result": "Ken Edwards seorang pria asal Inggris memegang rekor Guinness untuk makan 36 kecoa dalam 1 menit."
  },
  {
    "result": "jeruk nipis tidak mengandung segala jenis lemak, natrium, dan kolestrol"
  },
  {
    "result": "Babi tidak dapat berkeringat karena tidak punya kelenjar keringat. Mereka berlumur lumpur untuk mendinginkan kulitnya."
  },
  {
    "result": "pisang bisa meningkatkan kadar Serotonin yang bisa melawan depresi"
  },
  {
    "result": "pelaut inggris disebut juga Limeys karena suka minum air jeruk nipis"
  },
  {
    "result": "salah satu spesies markisa yang buahnya berwarna ungu bisa melakukan fertilisasi sendiri"
  },
  {
    "result": "Rata-rata orang akan merasa 100 persen sehat / fit hanya 61 hari dalam setahun. [penelitian di Inggris]"
  },
  {
    "result": "Semua beruang kutub kidal"
  },
  {
    "result": "Ilmu tentang perkembangan apel disebut Pomology"
  },
  {
    "result": "jeruk nipis tidak mengandung segala jenis lemak, natrium, dan kolestrol"
  },
  {
    "result": "mangga masih 1 family dengan tanaman Poison Ivy"
  },
  {
    "result": "Plum bisa tumbuh di semua benua kecuali antartika"
  },
  {
    "result": "Diatas khatulistiwa melintas sekitar 200 satelit asing, termasuk satelit mata-mata"
  },
  {
    "result": "Dalam film Silence of The Lambs, tokoh Hannibal Lecter tidak pernah berkedip."
  },
  {
    "result": "Seekor cheetah dapat berlari 76 km per jam."
  },
  {
    "result": "Orang sherpa di Nepal menganjurkan orang memakan bawang putih utk mencegah dan mengobati rasa tidak nyaman yg disebabkan ketinggian gunung."
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "kiwi memiliki nama asli Yang Tao (Sunny Peach)"
  },
  {
    "result": "Menurut penelitian, PR terlalu banyak sebenarnya dapat menyebabkan siswa menjadi stres, depresi & mendapat nilai lebih rendah."
  },
  {
    "result": "Cahaya matahari mencapai bumi membutuhkan waktu sekitar 8 jam 3 detik."
  },
  {
    "result": "hanya 1 dari 5 orang australia makan apel tiap hari"
  },
  {
    "result": "Pisang kaya akan vitamin B-Complex yang bisa menenangkan sistem saraf"
  },
  {
    "result": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]"
  },
  {
    "result": "Siput bisa tidur selama 3 tahun"
  },
  {
    "result": "Tidak ada dua zebra yang belangnya serupa."
  },
  {
    "result": "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam"
  },
  {
    "result": "pohon kelapa entah kenapa disebut “Tree of Life”"
  },
  {
    "result": "Bromelain yang terkandung dalam Nanas bila dikonsumsi berlebihan bagi wanita hamil bisa memicu kontraksi dini bahkan keguguran."
  },
  {
    "result": "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10"
  },
  {
    "result": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]"
  },
  {
    "result": "Mengunyah permen karet dapat meningkatkan kemampuan berpikir cepat dan kewaspadaan hingga 10 persen. [Jurnal Brain and Cognition]"
  },
  {
    "result": "Lalat meloncat mundur saat akan terbang"
  },
  {
    "result": "Microwave ditemukan setelah seorang ilmuan yang berjalan melewati tabung radar mendapati permen coklatnya meleleh disakunya."
  },
  {
    "result": "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar."
  },
  {
    "result": "Kuku jari tangan tumbuh 4kali lebih cepat daripada kuku kaki"
  },
  {
    "result": "Kentut dari bakteri membuat keju swiss memiliki lubang-lubang."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Permen karet tidak dijual di Disney Land"
  },
  {
    "result": "Nyamuk lebih suka anak-anak daripada orang dewasa."
  },
  {
    "result": "Darah sama kental dengan air laut"
  },
  {
    "result": "Plum jepang sebenarnya berasal dari Cina"
  },
  {
    "result": "Mendengarkan musik irama lambat saat tidur terbukti mampu meningkatkan kemampuan memori otak. [penelitian di Universitas Tubingen Jerman]"
  },
  {
    "result": "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari."
  },
  {
    "result": "Siput bisa tidur selama 3 tahun"
  },
  {
    "result": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya"
  },
  {
    "result": "Partikel debu didalam rumah sebagian besar berasal dari sel kulit mati"
  },
  {
    "result": "Ratu Elizabeth I menderita Anthophobia (takut akan mawar)"
  },
  {
    "result": "semakin besar “Navel” pada Jeruk Navel, semakin manis buahnya"
  },
  {
    "result": "25% kandungan dalam apel adalah Udara. makanya apel bisa mengapung"
  },
  {
    "result": "Kira-kira 100 orang tersedak ballpoint tiap tahun."
  },
  {
    "result": "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik"
  },
  {
    "result": "Darah sama kental dengan air laut"
  },
  {
    "result": "Nama negara Filipina berasal dari nama Raja Phillip"
  },
  {
    "result": "Energi yang dihasilkan oleh angin ribut (topan) selama 10 menit lebih besar dibandingkan energi dari bom saat perang"
  },
  {
    "result": "A “jiffy” is the scientific name for 1/100th of a second."
  },
  {
    "result": "Ada sekitar 10ribu jenis apel di dunia Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor"
  },
  {
    "result": "Dalam satu tetes air mengandung 50 juta bakteri"
  },
  {
    "result": "Jaguar takut pada anjing"
  },
  {
    "result": "Musik memiliki kemampuan untuk memperbaiki kerusakan otak serta mengembalikan kenangan yang hilang. [cracked .com]"
  },
  {
    "result": "makan pisang ketika makan nasi dapat membantu ibu hamil terhindar dari Morning Sickness"
  },
  {
    "result": "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah"
  },
  {
    "result": "Koin ¥ 1 (Yen Jepang) bisa mengapung di atas air."
  },
  {
    "result": "Disarankan supaya membeli sepatu pada sore hari. Sebab, setelah seharian berjalan, di sore hari kaki akan membesar 5-8 persen."
  },
  {
    "result": "Lobster memiliki darah biru."
  },
  {
    "result": "Jembatan suramadu (surabaya-madura) adalah jembatan terpanjang di Asia Tenggara (5438 m)."
  },
  {
    "result": "Katak yang terbesar di dunia adalah Goliath Frog."
  },
  {
    "result": "bahasa gaul di australia “She’s Apple” bukan berarti “Dia (wanita) manis” tetapi berarti “Semuanya baik2 saja”"
  },
  {
    "result": "Nama Jeep (jip) diampil dari singkatan “GP”, bahasa militer untuk General Purpose."
  },
  {
    "result": "Dengan merentangkan kedua tangan sejauh mungkin, jarak dari kedua ujung tangan adalah sama dengan tinggi kita."
  },
  {
    "result": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]"
  },
  {
    "result": "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun"
  },
  {
    "result": "Unta punya 3 kelopak mata."
  },
  {
    "result": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]"
  },
  {
    "result": "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air dari pada unta"
  },
  {
    "result": "Kelelawar selalu belok kiri jika terbang keluar gua"
  },
  {
    "result": "Wanita berkedip dua kali lebih banyak dari pria."
  },
  {
    "result": "Markisa yang berkerut adalah markisa yang paling manis."
  },
  {
    "result": "Sebelum ada pesawat jet, Jetlag disebut Boatlag"
  },
  {
    "result": "Beruang kutub bertangan kidal."
  },
  {
    "result": "Kanada dalam bahasa India berarti Desa Besar."
  },
  {
    "result": "Alasan kenapa diiklan jam kebanyakan jarum menunjuk pukul 10.10, karena jam seperti sedang tersenyum"
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "Orang yang menggunakan tangan kanan, kira-kira, 9 tahun lebih panjang umur dari orang kidal"
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "Suatu penyakit yang disebut “Exercise-Induced Anaphylaxis” harfiah menyebabkan orang menjadi ‘alergi’ untuk berolahraga."
  },
  {
    "result": "Di Jerman, tahanan yg ingin meloloskan diri dr penjara adl bukan mrupakn perbuatan ilegal. Krn itu salah1 naluri dasar manusia untuk kebebasan."
  },
  {
    "result": "Satu dari 14 wanita Amerika berambut pirang asli. Prianya hanya satu dari 17"
  },
  {
    "result": "Pada Usia 3 bulan janin manusia mulai terbentuk sidik jari."
  },
  {
    "result": "Gazzarella adalah keju mozzarella yang terbuat dari susu kucing. 61. Rata-rata orang melihat / mengecek ponselnya sekitar 150 kali sehari. (Laporan Nokia pada MindTrek 2010)"
  },
  {
    "result": "Memakan seledri membuang kalori lebih banyak dari pada kalori yang terkandung dalam seledri itu sendiri"
  },
  {
    "result": "Donal Bebek dilarang beredar di Finlandia karena Donal tidak pakai celana"
  },
  {
    "result": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "result": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir"
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "kiwi memiliki nama asli Yang Tao (Sunny Peach)"
  },
  {
    "result": "Pemogokan cahaya di bumi sekitar 6.000 kali per menit."
  },
  {
    "result": "Jika kita terkunci diruang yang kedap udara, kita aka lebih dulu mati keracunan co2 dari pada kekerangan o2"
  },
  {
    "result": "Selama abad ke-13, kata “nice” sebenarnya berarti “stupid”, “senseless” dan “foolish”."
  },
  {
    "result": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya"
  },
  {
    "result": "Tehnik mengaduk terbaik bukan dengan gerakan memutar, tapi dengan gerakan huruf W"
  },
  {
    "result": "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari"
  },
  {
    "result": "Ketika kita sedang jatuh cinta, otak akan memproduksi dopamin ekstra, bahan kimia yang membuat seseorang menjadi gembira berlebihan."
  },
  {
    "result": "Di Italia, dalam aturannya minuman Cappuccino hanya boleh di minum sebelum waktu siang"
  },
  {
    "result": "Winston Churchill lahir di toilet wanita saat acara dansa"
  },
  {
    "result": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri"
  },
  {
    "result": "Setiap Siklus 11 tahun, kutub magnet pada matahari bertukar tempat. Siklus ini dinamakan “Solarmax”."
  },
  {
    "result": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)"
  },
  {
    "result": "Buaya tidak bisa menjulurkan lidah."
  },
  {
    "result": "Ken Edwards seorang pria asal Inggris memegang rekor Guinness untuk makan 36 kecoa dalam 1 menit."
  },
  {
    "result": "Pohon kelapa membunuh 150 orang tiap tahun. Lebih banyak daripada hiu"
  },
  {
    "result": "Di Italia, dalam aturannya minuman Cappuccino hanya boleh di minum sebelum waktu siang"
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "IBM mengatakan bahwa dalam kurun waktu 5 tahun ke depan, komputer bakal mirip manusia yang bisa melihat, mendengar, mencium dan merasakan."
  },
  {
    "result": "antioksidans pada apel lebih besar 5x dari pisang"
  },
  {
    "result": "Wanita merasa diri mereka terlihat paling jelek dan terlihat lebih tua pada hari Rabu pukul 15.30 . [studi baru dari St Tropez]Expand"
  },
  {
    "result": "25% kandungan dalam apel adalah Udara. makanya apel bisa mengapung"
  },
  {
    "result": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
  },
  {
    "result": "Johnny Deep takut pada badut"
  },
  {
    "result": "Paru-paru kiri lebih kecil dari paru-paru kanan karena memberi tempat terhadap jantung."
  },
  {
    "result": "Secara resmi setiap tanggal 6 Oktober di Jepang merayakan Tom Cruise Day."
  },
  {
    "result": "Eropa adalah benua tanpa padang pasir"
  },
  {
    "result": "Tangan kanan orang hidup lebih lama dari tangan kiri."
  },
  {
    "result": "25% dari tulang manusia ada di kaki."
  },
  {
    "result": "Kambing mempunya pupil mata segi empat"
  },
  {
    "result": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "Mata manusia yang sehat (tidak buta warna) dapat menbedakan 500 jenis warna abu-abu."
  },
  {
    "result": "Jika kita kehilangan satu mata, kita akan kehilangan 1/5 dari pengelihatan kita dan kehilangan seluruh persepsi tentang kedalaman objek."
  },
  {
    "result": "Balon mainan yang pertama kali terbuat dari karet vulkansir."
  },
  {
    "result": "Musik dapat membuat otak bahagia dan kebanyakan mendengarkan musik dapat membuat perut cepat lapar."
  },
  {
    "result": "Pulau Giliyang di Sumenep, Jawa Timur disebut sbg pulau “Awet Muda” karena pulau ini memiliki kandungan oksigen terbaik di dunia. [tempo co]"
  },
  {
    "result": "Ketika kita sedang jatuh cinta, otak akan memproduksi dopamin ekstra, bahan kimia yang membuat seseorang menjadi gembira berlebihan."
  },
  {
    "result": "menanam 1biji buah jeruk bisa menghasilkan lebih dari 1 pohon"
  },
  {
    "result": "Orang yang cerdas memiliki kadar seng dan tembaga di rambut mereka."
  },
  {
    "result": "Menurut penelitian, pria cenderung menurunkan volume suaranya ketika ia berbicara dg seseorang yg ia cintai, sementara perempuan sebaliknya."
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan"
  },
  {
    "result": "Landak punya sidik jari yang mirip manusia."
  },
  {
    "result": "Unta punya 3 kelopak mata."
  },
  {
    "result": "orang yang alergi bahan latex, biasanya alergi kiwi juga"
  },
  {
    "result": "Kuku ibu jari tumbuh lambat dan kuku jari tengah yang tercepat."
  },
  {
    "result": "Kebanyakan orang lebih percaya terhadap kemampuan kepemimpinan seseorang jika orang itu memiliki badan yang lebih tinggi. [inilah .com]"
  },
  {
    "result": "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10"
  },
  {
    "result": "Sekeor kucing memiliki 32 otot pada tiap telinga"
  },
  {
    "result": "Morology / Morologi adalah studi tentang percakapan konyol."
  },
  {
    "result": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih"
  },
  {
    "result": "Saudi Arabia berasala dari nama Raja Saud"
  },
  {
    "result": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah."
  },
  {
    "result": "Ada 293 cara untuk menukar dolar."
  },
  {
    "result": "Semut tidak tidur."
  },
  {
    "result": "Tidak ada dua zebra yang belangnya serupa."
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "Kuda Nil kentut lewat mulut."
  },
  {
    "result": "Tiap tahun bulan menjauh 3.82 cm dari bumi"
  },
  {
    "result": "Pulau Giliyang di Sumenep, Jawa Timur disebut sbg pulau “Awet Muda” karena pulau ini memiliki kandungan oksigen terbaik di dunia. [tempo co]"
  },
  {
    "result": "Nama negara Filipina berasal dari nama Raja Phillip"
  },
  {
    "result": "Karakter kartun Bugs Bunny diberi pangkat kehormatan sersan-mayor di Korps Marinir AS pada akhir Perang Dunia II. (wikipedia)"
  },
  {
    "result": "Umur dari capung adalah 24 jam"
  },
  {
    "result": "Kode Telephone Internasional untuk Antartica adalah 672."
  },
  {
    "result": "Ada 293 cara untuk menukar dolar."
  },
  {
    "result": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]"
  },
  {
    "result": "Musik dapat membuat otak bahagia dan kebanyakan mendengarkan musik dapat membuat perut cepat lapar."
  },
  {
    "result": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino."
  },
  {
    "result": "Menurut riset pasar global Euromonitor International, pria Korea adalah pria yang paling suka bersolek dari pria lain di dunia."
  },
  {
    "result": "orang yang alergi bahan latex, biasanya alergi kiwi juga"
  },
  {
    "result": "Kita berulang tahun bersama 9 juta orang dari seluruh dunia"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri"
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotor"
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "Nama paling populer di dunia adalah Muhammad."
  },
  {
    "result": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]"
  },
  {
    "result": "Kulit Plum dipercaya memiliki efek Laxative"
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "Memeluk orang yg disayangi dpt membantu menurunkan tekanan darah, mengurangi stres dan kecemasan, bahkn dpt meningkatkan memori. [Dailymail]"
  },
  {
    "result": "Suatu penyakit yang disebut “Exercise-Induced Anaphylaxis” harfiah menyebabkan orang menjadi ‘alergi’ untuk berolahraga."
  },
  {
    "result": "Leonardo Da Vinci yang menemukan gunting, helikopter, dan banyak alat lainnya."
  },
  {
    "result": "Orang kebanyak yang menderita ketakutan pada ruang terbuka (kenophobia) daripada ketakukan pada ruang tertutup (claustrophobia) ."
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir"
  },
  {
    "result": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
  },
  {
    "result": "Jika matahari tiba-tiba padam, butuh 8 menit bagi manusia untuk menyadarinya."
  },
  {
    "result": "Dry Ice tidak meleleh, tapi menguap"
  },
  {
    "result": "Plastik dibutuhkan 500 tahun untuk terurai."
  },
  {
    "result": "orang yang alergi bahan latex, biasanya alergi kiwi juga"
  },
  {
    "result": "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir"
  },
  {
    "result": "Kebiasaan sibuk memotret dan mengunggah foto makanan di sosial media, beresiko seseorang menjadi gendut. [Dr. Valerie Taylor]"
  },
  {
    "result": "13% orang di dunia adalah kidal"
  },
  {
    "result": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati"
  },
  {
    "result": "Liburan selama sebelas hari berarti kita punya waktu hampir sejuta detik untuk menikmatinya"
  },
  {
    "result": "Kebiasaan sibuk memotret dan mengunggah foto makanan di sosial media, beresiko seseorang menjadi gendut. [Dr. Valerie Taylor]"
  },
  {
    "result": "beberapa negara di dunia melatih bangsa monyet untuk memetik kelapa"
  },
  {
    "result": "Tangan kanan orang hidup lebih lama dari tangan kiri."
  },
  {
    "result": "antioksidans pada apel lebih besar 5x dari pisang"
  },
  {
    "result": "Hampir semua lipstik mengandung sisik ikan"
  },
  {
    "result": "1nanas bukan 1buah, tetapi terdiri atas lebih dari 200anak buah (fruitlets)"
  },
  {
    "result": "Pisang mengandung vitamin B6 yang bisa mengontrol kadar gula dalam darah, dan membangkitkan mood"
  },
  {
    "result": "Umur dari capung adalah 24 jam"
  },
  {
    "result": "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika"
  },
  {
    "result": "10% dari populasi dunia adalah tangan kiri."
  },
  {
    "result": "Untuk setiap patung memorial orang diatas kuda, jika 2 kaki depan kuda mengangkat, maka orang tersebut tewas dalam pertempuran, jika satu kaki kuda yang terangkat, maka orang tersebut meninggal karena luka dalam pertempuran, jika 4 kakinya menginjak tanah, orang tersebut meninggal secara normal."
  },
  {
    "result": "Pisang mengandung vitamin B6 yang bisa mengontrol kadar gula dalam darah, dan membangkitkan mood"
  },
  {
    "result": "Kecuali manusia dan monyet, semua mamalia buta warna"
  },
  {
    "result": "Tertawa sebanyak 100 kali setara dengan mendayung selama 10 menit. [Dr William Fry dari Stanford Medical School]"
  },
  {
    "result": "Kulit Zebra adalah putih yang bergaris hitam"
  },
  {
    "result": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati"
  },
  {
    "result": "Satu kilo dari berat badan kita mengandung 7000 kalori"
  },
  {
    "result": "Susu sebenarnya lebih menyerupai makanan daripada minuman."
  },
  {
    "result": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius"
  },
  {
    "result": "Macan mempunyai kulit yang belang,bukan hanya bulu yang belang."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Adegan band yang terus bermain musik saat Titanic tenggelam adalah kisah nyata"
  },
  {
    "result": "Deklarasi Kemerdekaan Amerika ditulis diatas kertas marijuana"
  },
  {
    "result": "Lobster memiliki darah biru."
  },
  {
    "result": "Katak yang terbesar di dunia adalah Goliath Frog."
  },
  {
    "result": "Bobby Tufts (4 tahun) adalah Wali Kota termuda di dunia saat ini (Wali Kota Dorset, Minnesota, AS)."
  },
  {
    "result": "Pisang mengandung vitamin B6 yang bisa mengontrol kadar gula dalam darah, dan membangkitkan mood"
  },
  {
    "result": "Hedenophobic berarti takut akan kesenangan."
  },
  {
    "result": "Lidah jerapah panjangnya sekitar 50 cm"
  },
  {
    "result": "Semut tidak tidur."
  },
  {
    "result": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati"
  },
  {
    "result": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino."
  },
  {
    "result": "Terdapat hampir 900 jenis kelelawar di dunia."
  },
  {
    "result": "bagian dalam kulit pisang juga bisa digunakan untuk menghilangkan gatal bekas gigitan nyamuk dengan cara menggosokkannya"
  },
  {
    "result": "Ganymede adalah bulan planet Jupiter, merupakan bulan terbesar di tata surya kita, lebih besar dari planet Merkurius."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Seseorang menghasilkan 100 pound sel darah merah dalam hidupnya."
  },
  {
    "result": "memerlukan tenaga 50lembar daun untuk menghasilkan 1buah apel dalam 1pohon"
  },
  {
    "result": "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam"
  },
  {
    "result": "Bayi lahir setiap 7 detik"
  },
  {
    "result": "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka."
  },
  {
    "result": "Terdapat hampir 50 jenis kangguru."
  },
  {
    "result": "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru"
  },
  {
    "result": "Semut selalu jatuh miring ke kanan jika diberi racun serangga"
  },
  {
    "result": "hanya 1 dari 5 orang australia makan apel tiap hari"
  },
  {
    "result": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)"
  },
  {
    "result": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "result": "Terdapat hampir 900 jenis kelelawar di dunia."
  },
  {
    "result": "Dalam perang dahulu, orang yang buta warna dibutuhkan dalam tim pendeteksi kamuflase di militer"
  },
  {
    "result": "Ikan hiu kebal terhadap kanker"
  },
  {
    "result": "Kebanyakan orang lebih percaya terhadap kemampuan kepemimpinan seseorang jika orang itu memiliki badan yang lebih tinggi. [inilah .com]"
  },
  {
    "result": "Air laut di samudra Atlantik lebih asin dari pada di samudra Pasifik"
  },
  {
    "result": "Kupu-kupu melihat dengan 12000 mata"
  },
  {
    "result": "salah satu spesies markisa yang buahnya berwarna ungu bisa melakukan fertilisasi sendiri"
  },
  {
    "result": "Kucing tidak bisa merasakan rasa manis"
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotorUmur dari capung adalah 24 jam"
  },
  {
    "result": "Dalam survey terhadap 200000 burung unta selama 80 tahun, tidak ada satupun yang mengubur kepalanya dalam tanah."
  },
  {
    "result": "bahasa gaul di australia “She’s Apple” bukan berarti “Dia (wanita) manis” tetapi berarti “Semuanya baik2 saja”"
  },
  {
    "result": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "result": "Donal Bebek dilarang beredar di Finlandia karena Donal tidak pakai celana"
  },
  {
    "result": "Rata-rata hujan jatuh dengan kecepatan 7 mil per jam"
  },
  {
    "result": "Pria lebih mampu membaca tulisan dengan ukuran huruf kecil daripada wanita."
  },
  {
    "result": "beberapa negara di dunia melatih bangsa monyet untuk memetik kelapa"
  },
  {
    "result": "Diatas khatulistiwa melintas sekitar 200 satelit asing, termasuk satelit mata-mata"
  },
  {
    "result": "beberapa negara di dunia melatih bangsa monyet untuk memetik kelapa"
  },
  {
    "result": "Tanda ’save’ pada Microsoft Office programs menunjukan gambar floppy disk dengan shutter terbalik"
  },
  {
    "result": "Menara Eiffel dibangun oleh Alexandre Eiffel, dan sebagian besar biayanya ditanggung oleh dia."
  },
  {
    "result": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]"
  },
  {
    "result": "Kentut sapi termasuk penyebab utama global warming"
  },
  {
    "result": "Semut dapat mengangkat beban 50 kali tubuhnya"
  },
  {
    "result": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino."
  },
  {
    "result": "Energi yang dihasilkan oleh angin ribut (topan) selama 10 menit lebih besar dibandingkan energi dari bom saat perang"
  },
  {
    "result": "Kursi listrik ditemukan oleh seorang dokter gigi"
  },
  {
    "result": "Vitamin pada buah biasanya terdapat pada kulitnya"
  },
  {
    "result": "pelaut inggris mengonsumsi air jeruk nipis untuk menghindari mabuk laut"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendiri"
  },
  {
    "result": "Burung umumnya tidak berkicau apabila mereka hinggap di tanah (Hummingbirdworld)."
  },
  {
    "result": "Kita bisa mematangkan Mangga dengan cepat dengan cara memasukkan ke dalam paperbag bersama dengan pisang matang."
  },
  {
    "result": "Orang yang terlalu sering begadang memiliki performa otak seperti 7 tahun lebih tua dari usia aslinya. [dailymail]"
  },
  {
    "result": "Ubur-ubur terdiri dari 95% air"
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "Ada lebih dari 300 bakteri pembentuk karang gigi"
  },
  {
    "result": "Katak yang terbesar di dunia adalah Goliath Frog."
  },
  {
    "result": "Unta punya 3 kelopak mata."
  },
  {
    "result": "Eropa adalah benua tanpa padang pasir"
  },
  {
    "result": "Hamster sangat suka makan jangkrik"
  },
  {
    "result": "Seorang pria mengatakan rata-rata 4.850 kata dalam 24 jam."
  },
  {
    "result": "jeruk adalah buah yang paling umum di dunia"
  },
  {
    "result": "Musik memiliki kemampuan untuk memperbaiki kerusakan otak serta mengembalikan kenangan yang hilang. [cracked .com]"
  },
  {
    "result": "Pada abad pertengahan di Eropa, garam sangat mahal harganya, sehingga disebut sebagai “emas putih”."
  },
  {
    "result": "Kuda Nil kentut lewat mulut."
  },
  {
    "result": "Sekitar 180 juta kartu Valentine tersebar per tahunnya."
  },
  {
    "result": "Kursi listrik ditemukan oleh seorang dokter gigi"
  },
  {
    "result": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih"
  },
  {
    "result": "Tanda ’save’ pada Microsoft Office programs menunjukan gambar floppy disk dengan shutter terbalik"
  },
  {
    "result": "Kupu-kupu melihat dengan 12000 mata"
  },
  {
    "result": "menanam semangka dalam kotak akan menghasilkan semangka kotak"
  },
  {
    "result": "Nama Artic (kutub utara) berarti beruang dalam bahasa Yunani (Arktos), dan memang beruang kutub hanya ada di kutub utara"
  },
  {
    "result": "RSVP adalah Respondez s’il Vous Plait yang artinya ‘mohon jawaban’"
  },
  {
    "result": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "result": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya"
  },
  {
    "result": "bagian dalam kulit pisang juga bisa digunakan untuk menghilangkan gatal bekas gigitan nyamuk dengan cara menggosokkannya"
  },
  {
    "result": "Suatu penyakit yang disebut “Exercise-Induced Anaphylaxis” harfiah menyebabkan orang menjadi ‘alergi’ untuk berolahraga."
  },
  {
    "result": "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan"
  },
  {
    "result": "Kucing tidak bisa merasakan rasa manis"
  },
  {
    "result": ""
  },
  {
    "result": "Jika kita memelihara ikan mas dalam ruangan yang gelap, warnanya akan berubah putih."
  },
  {
    "result": "orang yang alergi bahan latex, biasanya alergi kiwi juga"
  },
  {
    "result": "Selama abad ke-13, kata “nice” sebenarnya berarti “stupid”, “senseless” dan “foolish”."
  },
  {
    "result": "Microwave ditemukan setelah seorang ilmuan yang berjalan melewati tabung radar mendapati permen coklatnya meleleh disakunya."
  },
  {
    "result": "Jaguar takut pada anjing"
  },
  {
    "result": "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam"
  },
  {
    "result": "bagian dalam kulit pisang juga bisa digunakan untuk menghilangkan gatal bekas gigitan nyamuk dengan cara menggosokkannya"
  },
  {
    "result": "80% dari seluruh binatang di dunia adalah serangga"
  },
  {
    "result": "Semut tidak tidur."
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir"
  },
  {
    "result": "Bunga pohon markisa adalah Bunga kebangsaan negara Paraguay"
  },
  {
    "result": "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun"
  },
  {
    "result": "IBM mengatakan bahwa dalam kurun waktu 5 tahun ke depan, komputer bakal mirip manusia yang bisa melihat, mendengar, mencium dan merasakan."
  },
  {
    "result": "Hampir semua lipstik mengandung sisik ikan"
  },
  {
    "result": "Plum bisa tumbuh di semua benua kecuali antartika"
  },
  {
    "result": "Menurut etiket internasional, sebuah jabat tangan yang tepat dan baik harus berlangsung selama sekitar 3 detik & dilepaskan setelah goyang."
  },
  {
    "result": "Berdiri lama tanpa menekuk lutuk sama sekali akan membuat kita pingsan"
  },
  {
    "result": "Tanduk badak terbuat dari rambutnya yang mengeras"
  },
  {
    "result": "Ratu Elizabeth I menderita Anthophobia (takut akan mawar)"
  },
  {
    "result": "Merebus telur burung unta butuh waktu 40 menit."
  },
  {
    "result": "Siput bisa tidur selama 3 tahun"
  },
  {
    "result": "Terdapat hampir 900 jenis kelelawar di dunia."
  },
  {
    "result": "Karena langkanya logam, piala Oscars yang dibagikan pada perang dunia ke II terbuat dari kayu"
  },
  {
    "result": "Ada 293 cara untuk menukar dolar."
  },
  {
    "result": "Coklat dapat membunuh anjing,karena langsung mempengaruhi jantung dan susunan syarafnya"
  },
  {
    "result": "Rafflesia Arnoldii yang tumbuh di Sumatera adalah bunga terbesar di dunia. Ketika bunganya mekar, diameternya mencapai 1 meter."
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Ayam yang sudah terpenggal lehernya masih mampu lari sepanjang lapangan bola sebelum benar-benar mati"
  },
  {
    "result": "Susu sebenarnya lebih menyerupai makanan daripada minuman."
  },
  {
    "result": "Gigi berang-berang tak pernah berhenti tumbuh"
  },
  {
    "result": "Burung umumnya tidak berkicau apabila mereka hinggap di tanah (Hummingbirdworld)."
  },
  {
    "result": "Satu ujung pensil dapat menulis 50.000 kata dalam bahasa Inggris."
  },
  {
    "result": "Sampai usia 6 bulan, bayi bisa menelan dan bernapas secara bersamaan. Orang dewasa tidak bisa"
  },
  {
    "result": "Nama Jeep (jip) diampil dari singkatan “GP”, bahasa militer untuk General Purpose."
  },
  {
    "result": "Dalam satu tetes air mengandung 50 juta bakteri"
  },
  {
    "result": "Johnny Deep takut pada badut"
  },
  {
    "result": "orang yang alergi bahan latex, biasanya alergi kiwi juga"
  },
  {
    "result": "Memakai Headphone selama 1 jam dapat mengembangbiakan bakteri dalam kuping 700 kali lebih cepat."
  },
  {
    "result": "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika"
  },
  {
    "result": "jeruk adalah buah yang paling umum di dunia"
  },
  {
    "result": "Gajah hanya tidur 2 jam dalam sehari"
  },
  {
    "result": "Ada 293 cara untuk menukar dolar."
  },
  {
    "result": "Nail Amstrong melangkah pertama kali di bulan dengan kaki kiri."
  },
  {
    "result": "Pemantik ditemukan sebelum korek api"
  },
  {
    "result": "Teka-teki silang terbesar yang pernah diterbitkan memiliki 2631 pertanyaan mendatar dan 2922 pertanyaan menurun."
  },
  {
    "result": "Rat-rata orang bergerak 40 kali dalam tidurnya"
  },
  {
    "result": "Kucing bisa membuat lebih dari 100 bunyi vokal, anjing hanya bisa sekitar 10"
  },
  {
    "result": "Tangan kanan orang hidup lebih lama dari tangan kiri."
  },
  {
    "result": "Plum jepang sebenarnya berasal dari Cina"
  },
  {
    "result": "Satu dari 9000 orang menderita albino"
  },
  {
    "result": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)"
  },
  {
    "result": "Karena pengaruh rotasi bumi, kalau kita melempar kearah barat, lemparan kita akan lebih jauh jatuhnya dari pada kearah timur"
  },
  {
    "result": "Umur dari capung adalah 24 jam"
  },
  {
    "result": "Wanita yang sedang stres selama kehamilannya cenderung melahirkan anak-anak yang pemarah. [Institute of Psychiatry, King College London]"
  },
  {
    "result": "Mendengarkan musik irama lambat saat tidur terbukti mampu meningkatkan kemampuan memori otak. [penelitian di Universitas Tubingen Jerman]"
  },
  {
    "result": "David Sarnoff adalah orang yang menerima sinyal Titanic dan meyelamatkan ratusan nyawa. Dia akhirnya menjadi kepala jaringan radio, the National Broadcasting Company (NBC)."
  },
  {
    "result": "Mutiara bisa larut dalam cuka."
  },
  {
    "result": "CocaCola dulu berwarna hijau"
  },
  {
    "result": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius"
  },
  {
    "result": "Seseorang masih akan sadar selama 8 detik setelah dipenggal"
  },
  {
    "result": "Kucing rumah benci bau lemon dan semua yang berbau sitrus"
  },
  {
    "result": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]"
  },
  {
    "result": "Tahukah anda? Llanfairpwllgwyngyllgogerychwyrndrobwlll, adalah nama sebuah desa di Wales Utara, Inggris. Sulit dibaca bukan?"
  },
  {
    "result": "25% dari tulang manusia ada di kaki."
  },
  {
    "result": "Orang di Cina lebih banyak yang berbahasa Inggris dari pada orang di Amerika"
  },
  {
    "result": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius"
  },
  {
    "result": "25% dari tulang manusia ada di kaki."
  },
  {
    "result": "Permen karet tidak dijual di Disney Land"
  },
  {
    "result": "Kentut dari bakteri membuat keju swiss memiliki lubang-lubang."
  },
  {
    "result": "Rahang kucing gak bisa bergerak kekiri dan kanan"
  },
  {
    "result": "Jerapah memiliki lidah sepanjang 21 inchi."
  },
  {
    "result": "Kata “depp” dalam bahasa Jerman artinya “idiot”."
  },
  {
    "result": "Elvis mempunyai saudara kembar bernama Garon, yang meninggal saat lahir, maka nama tengah Elvi adalah Aron, untuk menghormati saudaranya."
  },
  {
    "result": "Seorang pria mengatakan rata-rata 4.850 kata dalam 24 jam."
  },
  {
    "result": "Bayi lahir setiap 7 detik"
  },
  {
    "result": "Jika lever manusia berhenti bekerja, manusia akan mati dalam 8 samapai 24 jam"
  },
  {
    "result": "Seekor kucing dapat berlari 20 km per jam."
  },
  {
    "result": "Menara Eiffel dibangun oleh Alexandre Eiffel, dan sebagian besar biayanya ditanggung oleh dia."
  },
  {
    "result": "Riset membuktikan, memakan pisang bisa menambah daya ingat"
  },
  {
    "result": "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari"
  },
  {
    "result": "Kelurahan Air Jamban adalah nama kelurahan di kecamatan Mandau, kabupaten Bengkalis, provinsi Riau, Indonesia."
  },
  {
    "result": "Sekitar 180 juta kartu Valentine tersebar per tahunnya."
  },
  {
    "result": "Setiap manusia dalam hidupnya rata-rata habis untuk menunggu dilampu merah selama 2 minggu"
  },
  {
    "result": "Ketika kita sedang jatuh cinta, otak akan memproduksi dopamin ekstra, bahan kimia yang membuat seseorang menjadi gembira berlebihan."
  },
  {
    "result": "Di Perancis, jajanan Arum Manis (Rambut Nenek) disebut “Barbe á Papa” yang berarti “Jenggot Ayah”."
  },
  {
    "result": "semangka adalah sepupunya Terong, Labu, dan Squash"
  },
  {
    "result": "Beruang kutub bertangan kidal."
  },
  {
    "result": "Kebiasaan sibuk memotret dan mengunggah foto makanan di sosial media, beresiko seseorang menjadi gendut. [Dr. Valerie Taylor]"
  },
  {
    "result": "makan pisang ketika makan nasi dapat membantu ibu hamil terhindar dari Morning Sickness"
  },
  {
    "result": "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka,mereka akan murka dan menyengat dirinya sendir"
  },
  {
    "result": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]"
  },
  {
    "result": "Kentut sapi termasuk penyebab utama global warming"
  },
  {
    "result": "Ikan mas yang bunting disebut ‘twit’."
  },
  {
    "result": "Tulang kuda lebih banyak 18 buah dari tulang manusia"
  },
  {
    "result": "India mempunyai Undang-undang hak untuk sapi"
  },
  {
    "result": "Satu dari 10 orang hidup di suatu pulau"
  },
  {
    "result": "Koin ¥ 1 (Yen Jepang) bisa mengapung di atas air."
  },
  {
    "result": "Kursi listrik ditemukan oleh seorang dokter gigi"
  },
  {
    "result": "Kecap sebelumnya dijual sebagai obat."
  },
  {
    "result": "Kebanyakan orang bisa mendengar lebih baik dengan kuping kanan"
  },
  {
    "result": "Nama asli butterfly (kupu-kupu) adalah flutterby."
  },
  {
    "result": "Tertawa dan bahagia meningkatkan imun, terutama produksi sel-sel pembunuh alamiah yang membantu melindungi tubuh dari penyakit."
  },
  {
    "result": "Sapi tidak punya gigi atas"
  },
  {
    "result": "Hamster sangat suka makan jangkrik"
  },
  {
    "result": "Perbandingan jumlah rayap dan manusia di dunia adalah 10 :"
  },
  {
    "result": "Menurut penelitian, pria cenderung menurunkan volume suaranya ketika ia berbicara dg seseorang yg ia cintai, sementara perempuan sebaliknya."
  },
  {
    "result": "Seekor kucing dapat berlari 20 km per jam."
  },
  {
    "result": "Buku Guinness Book of Records memegang rekor sebagai buku yang paling banyak dicuri dari perpustakaan"
  },
  {
    "result": "Terdapat hampir 50 jenis kangguru."
  },
  {
    "result": "tidak ada yang se-rima dengan “orange” (jeruk)"
  },
  {
    "result": "markisa pertama kali ditemukan di Brazil"
  },
  {
    "result": "Tahukah anda? Llanfairpwllgwyngyllgogerychwyrndrobwlll, adalah nama sebuah desa di Wales Utara, Inggris. Sulit dibaca bukan?"
  },
  {
    "result": "Ada 293 cara untuk menukar dolar."
  },
  {
    "result": "Dalam bahasa Inggris, ‘Naked’ artinya tanpa perlindungan. ‘Nude’ artinya telanjang"
  },
  {
    "result": "Hedenophobic berarti takut akan kesenangan."
  },
  {
    "result": "Nama dari kembar gemini adalah Castor dan Pullox"
  },
  {
    "result": "Ada lebih dari 300 bakteri pembentuk karang gigi"
  },
  {
    "result": "Indra perasa kupu-kupu ada dikakinya"
  },
  {
    "result": "Kiwi ditetapkan sebagai buah kebangsaan di Cina"
  },
  {
    "result": "Kentut sapi termasuk penyebab utama global warming"
  },
  {
    "result": "Kulit Zebra adalah putih yang bergaris hitam"
  },
  {
    "result": "Jika kita terkunci diruang yang kedap udara, kita aka lebih dulu mati keracunan co2 dari pada kekerangan o2"
  },
  {
    "result": "Kupu-kupu melihat dengan 12000 mata"
  },
  {
    "result": "Menurut penelitian, pria cenderung menurunkan volume suaranya ketika ia berbicara dg seseorang yg ia cintai, sementara perempuan sebaliknya."
  },
  {
    "result": "Novel pertama yang menggunakan mesin tik adalah Tom Sawyer"
  },
  {
    "result": "Astronot tidak diperbolehkan untuk makan kacang-kacangan sebelum mereka pergi ke ruang angkasa karena buang angin/kentut dalam pakaian ruang angkasa mengakibatkan kerusakan."
  },
  {
    "result": "Plum jepang sebenarnya berasal dari Cina"
  },
  {
    "result": "Hanya dengan mengurangi brightness dari televisi, anda mampu berhemat lebih dari Rp 1,5 juta setahun. [kompas]"
  },
  {
    "result": "Dalam setiap inci persegi permukaan smartphone terdapat skitar 25.107 kuman, artinya smartphone lebih kotor dr kloset. [Laporan dr Proporta]"
  },
  {
    "result": "Tangan kanan orang hidup lebih lama dari tangan kiri."
  },
  {
    "result": "Nama “Gorila” berasal dari kata Yunani “Gorillai” yang berarti “perempuan berbulu”."
  },
  {
    "result": "Botol aqua dan tempat makan plastik baru bisa terurai dengan sempurna dalam tanah setelah 50.000 tahun"
  },
  {
    "result": "Pemogokan cahaya di bumi sekitar 6.000 kali per menit."
  },
  {
    "result": "Indonesia adalah Tempat ditemukannya ular terpanjang di dunia yaitu, Python Reticulates sepanjang 10 meter di Sulawesi."
  },
  {
    "result": "Sekitar 180 juta kartu Valentine tersebar per tahunnya."
  },
  {
    "result": "Bulan February tahun 1865 adalah satu-satunya bulan dalam catatan sejarah yang tidak sempat mengalami bulan purnama."
  },
  {
    "result": "Mulut menghasilkan 1 liter ludah setiap hari"
  },
  {
    "result": "Buaya tidak bisa menjulurkan lidah."
  },
  {
    "result": "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka."
  },
  {
    "result": "Tulang kuda lebih banyak 18 buah dari tulang manusia"
  },
  {
    "result": "Telur segar tenggelam diair, telur yang kadaluarsa mengambang"
  },
  {
    "result": "Bayi lahir setiap 7 detik"
  },
  {
    "result": "Banyak orang yang dibunuh oleh keledai."
  },
  {
    "result": "hanya 1 dari 5 orang australia makan apel tiap hari"
  },
  {
    "result": "Karena pengaruh rotasi bumi, kalau kita melempar kearah barat, lemparan kita akan lebih jauh jatuhnya dari pada kearah timur"
  },
  {
    "result": "Plum bisa tumbuh di semua benua kecuali antartika"
  },
  {
    "result": ""
  },
  {
    "result": "Orang kebanyak yang menderita ketakutan pada ruang terbuka (kenophobia) daripada ketakukan pada ruang tertutup (claustrophobia) ."
  },
  {
    "result": "Dalam satu tetes air mengandung 50 juta bakteri"
  },
  {
    "result": "Selama abad ke-13, kata “nice” sebenarnya berarti “stupid”, “senseless” dan “foolish”."
  },
  {
    "result": "pelaut inggris disebut juga Limeys karena suka minum air jeruk nipis"
  },
  {
    "result": "Ubur-ubur terdiri dari 95% air"
  },
  {
    "result": "Rata-rata klakson mobil berbunyi pada nada F"
  },
  {
    "result": "Tanduk badak terbuat dari keratin."
  },
  {
    "result": "Seseorang masih akan sadar selama 8 detik setelah dipenggal"
  },
  {
    "result": "nanas mengandung Bromelain yang berguna mencegah bir dingin berawan"
  },
  {
    "result": "Dalam golf, ‘Bo Derek’ adalah istilah untuk nilai 10."
  },
  {
    "result": "Pisang kaya akan vitamin B-Complex yang bisa menenangkan sistem saraf"
  },
  {
    "result": "CocaCola dulu berwarna hijau"
  },
  {
    "result": "Orang yang membayangkan suara baru yang belum pernah didengar, atau menggabungkan sebuah melodi matanya akan bergerak ke kir"
  },
  {
    "result": "Siput bisa tidur selama 3 tahun"
  },
  {
    "result": "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri."
  },
  {
    "result": "Johnny Deep takut pada badut"
  },
  {
    "result": "Nama paling populer di dunia adalah Muhammad."
  },
  {
    "result": "Lobster memiliki darah biru."
  },
  {
    "result": "semakin besar “Navel” pada Jeruk Navel, semakin manis buahnya"
  },
  {
    "result": "Sampai usia 6 bulan, bayi bisa menelan dan bernapas secara bersamaan. Orang dewasa tidak bisa"
  },
  {
    "result": "Bunga pohon markisa adalah Bunga kebangsaan negara Paraguay"
  },
  {
    "result": "Studi menunjukkan penggemar musik heavy metal ternyata lebih bisa meredam emosi negatif dan lebih ekspresif. [Sciencedaily]"
  },
  {
    "result": "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar."
  },
  {
    "result": "Di jepang, warung kopi disebut ‘Kissaten’."
  },
  {
    "result": "Susu sebenarnya lebih menyerupai makanan daripada minuman."
  },
  {
    "result": "di Kerala, India selatan, Bunga kelapa digunakan untuk upacara Pernikahan"
  },
  {
    "result": "Menghisap rokok sambil makan cokelat dapat membunuh racun yang terdapat pada rokok tersebut. [penelitian kedokteran di Universitas Lampung]"
  },
  {
    "result": "25% kandungan dalam apel adalah Udara. makanya apel bisa mengapung"
  },
  {
    "result": "98% dari perkosaan dan pembunuhan dilakukan oleh keluarga dekat atau teman korban."
  },
  {
    "result": "Pria lebih mampu membaca tulisan dengan ukuran huruf kecil daripada wanita."
  },
  {
    "result": "Menurut riset pasar global Euromonitor International, pria Korea adalah pria yang paling suka bersolek dari pria lain di dunia."
  },
  {
    "result": "Banyak orang yang dibunuh oleh keledai."
  },
  {
    "result": "Gajah hanya tidur 2 jam dalam sehari"
  },
  {
    "result": "Kiwi ditetapkan sebagai buah kebangsaan di Cina"
  },
  {
    "result": "Pulau Giliyang di Sumenep, Jawa Timur disebut sbg pulau “Awet Muda” karena pulau ini memiliki kandungan oksigen terbaik di dunia. [tempo co]"
  },
  {
    "result": "Titik merah pada 7-Up logo berasal dari penemunya yang bermata merah. Dia seorang albino."
  },
  {
    "result": "Hormon Cinta hanya bertahan 4 tahun, sisanya dorongan seks. [penelitian di University of Mexico]"
  },
  {
    "result": "Rafflesia Arnoldii yang tumbuh di Sumatera adalah bunga terbesar di dunia. Ketika bunganya mekar, diameternya mencapai 1 meter."
  },
  {
    "result": "Lidah jerapah panjangnya sekitar 50 cm"
  },
  {
    "result": "Butuh 10 tahun bagi Leonardo Da Vinci untuk melukis Mona Lisa.Lukisan itu tidak ditandai dan di beri tanggal. Leonardo dan Mona mempunya susunan tulang yang persis sama dan menurut sinar X, ada 3 versi lukisan dibawah lukisan itu."
  },
  {
    "result": "Produk pertama yang memiliki barcode adalah Wrigley’s gum."
  },
  {
    "result": "Darah sama kental dengan air laut"
  },
  {
    "result": "Tahukah anda? Llanfairpwllgwyngyllgogerychwyrndrobwlll, adalah nama sebuah desa di Wales Utara, Inggris. Sulit dibaca bukan?"
  },
  {
    "result": "Kucing tidak bisa merasakan rasa manis"
  },
  {
    "result": "The Olympic adalah saudara dari kapal Titanic, dan melayani dengan selamat selama 25 tahun."
  },
  {
    "result": "Winston Churchill lahir di toilet wanita saat acara dansa"
  },
  {
    "result": "Letusan gunung Tambora mengilhami penemuan sepeda, karena bnyk hewan transportasi menjadi mati akibat dr prubahan cuaca yg ekstrem saat itu."
  },
  {
    "result": "Seekor kucing dapat berlari 20 km per jam."
  },
  {
    "result": "Butuh waktu 6 bulan untuk kuku kaki tumbuh dari bawah paling bawah sampai ujung kuku."
  },
  {
    "result": "Di Bumi, satu tahun adalah 365 hari. Di planet Merkurius satu tahun adalah 2 hari"
  },
  {
    "result": "Riset membuktikan, memakan pisang bisa menambah daya ingat"
  },
  {
    "result": "Saat kita bertahan hidup dan tidak ada bahan makanan, sabuk kulit dan sepatu keds adalah makanan terbaik untuk dimakan karena mengandung cukup gizi untuk hidup sementara."
  },
  {
    "result": "Menurut riset pasar global Euromonitor International, pria Korea adalah pria yang paling suka bersolek dari pria lain di dunia."
  },
  {
    "result": "Kita bernafas kira-kira 23.000 kali setiap hari"
  },
  {
    "result": "Nama negara Filipina berasal dari nama Raja Phillip"
  },
  {
    "result": "Merebus telur burung unta butuh waktu 40 menit."
  },
  {
    "result": "Kutu rambut sebenarnya lebih suka hidup di kulit kepala yang bersih dari pada yang kotorUmur dari capung adalah 24 jam"
  },
  {
    "result": "Pisang kaya akan vitamin B-Complex yang bisa menenangkan sistem saraf"
  },
  {
    "result": "Astronot dilarang mengkonsumsi kacang sebelum menjelajah ruang angkasa karena jika buang angin dalam baju khusus astronot dapat membahayakan mereka."
  },
  {
    "result": "25% kandungan dalam apel adalah Udara. makanya apel bisa mengapung"
  },
  {
    "result": "Jim Henson pertama kali memakai kata “Muppet”. Kombinasi dari “marionette” dan “puppet.”"
  },
  {
    "result": "Lobster dapat hidup selama 100 tahun"
  },
  {
    "result": "Lagu kebangsaan Yunani mempunyai 158 bait."
  },
  {
    "result": "Perang paling singkat dalam sejarah adalah perang Zanzibar and England tahun 1896. Zanzibar menyerah setelah 38 menit."
  },
  {
    "result": "Rata-rata dalam setiap batang permen coklat terdapat serangga yang meleleh bersamanya."
  },
  {
    "result": "Tertawa dapat meningkatkan aktivitas antibodi sekitar 20%, juga membantu untuk menghancurkan virus dan sel-sel tumor."
  },
  {
    "result": "Ikan hiu kebal terhadap kanker"
  },
  {
    "result": "Coklat meleled dalam mulut karena titik lelehnya adalah 35 derajat celcius"
  },
  {
    "result": "Kata “lethologica” menggambarkan saat dimana kita tidak bisa mengingat apa yang kita inginkan."
  },
  {
    "result": "Orang sherpa di Nepal menganjurkan orang memakan bawang putih utk mencegah dan mengobati rasa tidak nyaman yg disebabkan ketinggian gunung."
  },
  {
    "result": "Kulit beruang kutub sebenarnya hitam. Bulunya berwarna bening, dan tampak putih di salju."
  },
  {
    "result": "Pria kehilangan 40 helai rambut tiap hari. wanita 70 helai."
  },
  {
    "result": "Permen karet tidak dijual di Disney Land"
  },
  {
    "result": "Dalam 4000 tahun, tidak ada jenis binatang peliharaan baru."
  },
  {
    "result": "Kuku ibu jari tumbuh lambat dan kuku jari tengah yang tercepat."
  },
  {
    "result": "Jika bersin terlalu keras dapat meretakkan tulang iga. JIka mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher trus mati . jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar."
  },
  {
    "result": "Daya ingat ikan hanya 3 detik"
  },
  {
    "result": "35% dari orang yang ikut kontak jodoh lewat internet, sudah menikah"
  },
  {
    "result": "Orang yang rutin bermain video game ternyata memiliki penalaran yang baik dibanding kebanyakan orang. (detikHealth)"
  },
  {
    "result": "Kulit Plum dipercaya memiliki efek Laxative"
  },
  {
    "result": "IBM mengatakan bahwa dalam kurun waktu 5 tahun ke depan, komputer bakal mirip manusia yang bisa melihat, mendengar, mencium dan merasakan."
  },
  {
    "result": "Menurut penelitian, PR terlalu banyak sebenarnya dapat menyebabkan siswa menjadi stres, depresi & mendapat nilai lebih rendah."
  },
  {
    "result": "Mata burung unta lebig besar dari otaknya"
  },
  {
    "result": "Orang yang merasa kesepian memiliki kemungkinan mengalami kepikunan 70-80% lebih tinggi. (Journal of Neurosurgery Neurologi and Psychiatry)"
  },
  {
    "result": "Semut tidak tidur."
  },
  {
    "result": "A honeybee can fly at fifteen miles per hour."
  },
  {
    "result": "makan pisang ketika makan nasi dapat membantu ibu hamil terhindar dari Morning Sickness"
  },
  {
    "result": "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri."
  }
]