[
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "jgn sesali apa yg sudah pergi. jgn tangisi apa yg sudah tiada. tp, bangkitlah dan bina apa ygtelah hilang dan pergi"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Berbuatlah baik berkali-kali, jangan berbuat jahat sekalipun"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Saat terpisah, imajinasi adalah penghubung antara dua jiwa yang saling mencintai"
  },
  {
    "result": "Langkah pertama menuju kebahagiaan adalah memutuskan apa yang kamu mau, kemudian lakukan"
  },
  {
    "result": "iImajinasi cenderung membesarkan hanya yang indah dan membutakan diri dari yang akan mengecewakan"
  },
  {
    "result": "jgn sesali apa yg sudah pergi. jgn tangisi apa yg sudah tiada. tp, bangkitlah dan bina apa ygtelah hilang dan pergi"
  },
  {
    "result": "Seseorang takkan pernah memahami arti keberhasilan yang sempurna tanpa mengalami kegagalan sebelumnya"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Kebahagiaan belum tentu membuat seseorang bersyukur. Tetapi bersyukurlah yang membuat seseorang meraih kebahagiaan"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "Hidup tak selalu spt yg kamu mau. Hal baik dan buruk sll terjadi, namun semua itu telah diatur Tuhan, dgn akhir yg indah"
  },
  {
    "result": "Kawan sejati ialah orang yang mencintaimu meskipun telah mengenalmu dengan sebenar-benarnya yaitu baik dan burukmu"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Jangan sekali-kali kita meremehkan sesuatu perbuatan baik walaupun hanya sekadar senyuman"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Orang yg bijak adalah yg tahu siapa yang harus dia percaya. Orang yang lebih bijak adalah dia yang selalu bisa dipercaya"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Walau bagaimanapun juga, sahabatmu adalah orang yang telah berjasa membangunkanmu dari keterpurukan, jgn lupakan dia"
  },
  {
    "result": "Hiduplah seakan-akan hari ini adalah hari terakhir kita. Belajarlah seakan-akan kita akan hidup selamanya"
  },
  {
    "result": "Sahabat bukan mereka yang menghampirimu ketika butuh, namun mereka yg tetap bersamamu ketika seluruh dunia menjauh"
  },
  {
    "result": "Mimpi tidak hanya membantu Anda berhadapan dengan kegagalan, tetapi mereka juga memotivasi Anda secara konstan"
  },
  {
    "result": "utk pemilik wajah putih, riasan mata dan bibir dgn pilihan warna nuansa sedikit terang mampu membuat wajah tdk tll pucat"
  },
  {
    "result": "Aku tak ingin hanya karena cinta, pertemanan kita usai"
  },
  {
    "result": "Setiap orang punya masalah. Lebih baik mencari solusi masalahmu daripada membandingkan masalahmu dengan orang lain"
  },
  {
    "result": "jd dirimu sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia akan temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Kelemahan diriku adalah kelebihan sahabatku, kelebihan dariku adalah bagian dari kehebatan sahabatku"
  },
  {
    "result": "Terkadang, bukan kenangan buruk yg membuatmu bersedih, tp kenangan indah yg kamu tahu, hal itu tak akan terulang kembali"
  },
  {
    "result": "Aku tidak suka hubungan yg tidak jelas. #Anime [Bakemonogatari]"
  },
  {
    "result": "Sahabat sejati adalah mrk yg mengerti masa lalumu, percaya dgn masa depanmu, dan mrk yg menerima kamu apa adanya kamu"
  },
  {
    "result": "Seorang ibu akan terus menyayangi anaknya walaupun anaknya telah tumbuh dewasa dan menua"
  },
  {
    "result": "Kamu takkan bisa mendapatkan yg kamu inginkan jika kamu terlalu sibuk mengeluhkan apa yg telah kamu miliki. Bersyukurlah!"
  },
  {
    "result": "Kelakukan kita terhadap kehidupan, menentukan sikap kehidupan terhadap kita"
  },
  {
    "result": "Sebagian besar orang tak tahu bagaimana BERBAGI karena mereka tak pernah mengerti mengapa orang MEMBERI"
  },
  {
    "result": "Perbuatan adalah cerminan isi hati. Jika hati dipenuhi kebaikan, maka sikap dan tindakan akan baik, pun sebaliknya"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Hindari mengaplikasikan trend yg berlebihan ke diri kalian. krn kalian terkesan tdk memiliki penampilan yg unik & khas"
  },
  {
    "result": "Ini.txt dari pak Ilham TheTrythorn, tolong ini jangan dihapus."
  },
  {
    "result": "Pertolongan Tuhan mgkn tdk dtg terlalu Cepat, tdk jg Terlambat. Pertolongan Tuhan selalu dtg di saat yg Tepat"
  },
  {
    "result": "Saat aku sedih dan terpuruk,orang yang selalu ada disampingku dan selalu menghiburku adalah IBU"
  },
  {
    "result": "Pada saat kita merasa tidak perlu lagi untuk belajar, saat itu juga kita perlu belajar banyak tentang kerendahan hati"
  },
  {
    "result": "Tak seorgpun punya kemampuan tuk melakukan hal sempurna, tp tiap org diberi byk kesempatan tuk melakukan hal yg benar."
  },
  {
    "result": "Belajar memahami bahwa tak semua keinginan bisa terpenuhi, barangkali obat terbaik tuk mencegah kecewa dan sakit hati"
  },
  {
    "result": "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak"
  },
  {
    "result": "Orang yang gagah perkasa itu bukan orang yang bertubuh kekar melainkan orang yang mampu mengendalikan emosinya ketika marah"
  },
  {
    "result": "Berbincang-bincang dengan kawan lama membuatmu menyadari seberapa besar hidupmu telah berubah"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "kesuksesan sesungguhnya adl ketika seorg anak mampu membuat org tuanya tersenyum krn bangga dgn apa yg telah di lakukannya"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tdk hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "Berhenti menyalahkan masa lalu, cobalah untuk menerimanya dan memahami bahwa itu hanya buatmu lebih kuat dan dewasa"
  },
  {
    "result": "Satu-satunya yg mampu membuat manusia berhasil dlm mencapai tujuan hidupnya adl jgn mengatakannya ! Tetapi Lakukanlah!"
  },
  {
    "result": "Seorg pria sejati tdk bisa dikelabui oleh matanya. Seorang wanita sejati tdk bersembunyi dibalik penampilannya"
  },
  {
    "result": "Sukses itu mudah. Motivasi untuk bisa sukses itulah yang susah"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "Jujurlah tentang perasaanmu, utarakan apa yg kamu rasa. Karena memendam perasaan lebih menyakitkan daripada penolakan"
  },
  {
    "result": "Kamu tak perlu menemukan sahabat yg paling menyenangkan, kamu hanya perlu menemukan sahabat yg setia"
  },
  {
    "result": "Begitu sulitnya mencari teman yang tak lupa kita, namun jika Anda menemukannya. Itulah yg dinamakan sahabat yang hebat!"
  },
  {
    "result": "Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"
  },
  {
    "result": "Jujurlah tentang perasaanmu, utarakan apa yg kamu rasa. Karena memendam perasaan lebih menyakitkan daripada penolakan"
  },
  {
    "result": "Dalam kepala kaum wanita ada kekurangan, tetapi dalam hati mereka ada kelebihan"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "iImajinasi cenderung membesarkan hanya yang indah dan membutakan diri dari yang akan mengecewakan"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Sahabat ibarat mata dan tangan, saat mata menangis tangan mengusap. Saat tangan terluka mata menangis"
  },
  {
    "result": "Hiduplah seakan-akan hari ini adalah hari terakhir kita. Belajarlah seakan-akan kita akan hidup selamanya"
  },
  {
    "result": "Di mana Anda berada saat ini tidak menentukan di mana Anda akan berakhir"
  },
  {
    "result": "Jangan batasi dirimu dgn kata 'menyerah'. Kegagalan hanya sementara. Percaya diri, terus berusaha dan katakan 'aku bisa!'"
  },
  {
    "result": "Dalam sebuah pertemuan pasti ada perpisahan. Namun, perpisahan yang sangat indah adalah ketika kita bergenggam tangan"
  },
  {
    "result": "Terkadang cinta memang begitu menyakitkan, tapi karena cinta juga, kamu selalu temukan dirimu tersenyum tanpa alasan"
  },
  {
    "result": "Begitu sulitnya mencari teman yg tak lupa kita ketika sudah tak lama berjumpa"
  },
  {
    "result": "Luka di tubuh dpt cepat sembuh, tapi luka di hati tdk bisa sembuh dalam hitungan hari, hanya keikhlasan yg mampu mengobati"
  },
  {
    "result": "Pasangan yang HANYA tertarik kepada satu sama lain akan cepat bosan. Maka, tertariklah kepada yang baik bagi Anda berdua"
  },
  {
    "result": "Jangan membenci mereka yang mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yang buatmu semakin kuat setiap hari"
  },
  {
    "result": "Ketika anda merasa mengatahui banyak hal sesungguhnya itu pertanda bahwa anda tidak tahu banyak hal"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Orang yang bijak adalah yang tahu siapa yang harus dia percaya. Orang yg lebih bijak adalah dia yg selalu bisa dipercaya"
  },
  {
    "result": "Faktanya, Aku bukannya tak peduli padamu, aku hanya berhenti menunjukkannya seperti yg kamu mau -"
  },
  {
    "result": "Saat terpisah, imajinasi adalah penghubung antara dua jiwa yang saling mencintai"
  },
  {
    "result": "Apa yg seharusnya kamu cintai, tautkan.. apa yang seharusnya kamu lepaskan, berikan! ikhlaskan!"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Berhenti mengejar ssorg yg km pikir pantas km dapatkan. lbh baik persiapkan dirimu tuk ssorg yg memang pantas untukmu"
  },
  {
    "result": "Setangkai bunga mawar bisa menjadi tamanku dan seorang sahabat bisa menjadi duniaku, jgn menikam sahabat dr belakang"
  },
  {
    "result": "Kelakukan kita terhadap kehidupan, menentukan sikap kehidupan terhadap kita"
  },
  {
    "result": "Sahabat bukan mereka yang menghampirimu ketika butuh, namun mereka yg tetap bersamamu ketika seluruh dunia menjauh"
  },
  {
    "result": "Setiap orang punya masalah. Lebih baik mencari solusi masalahmu daripada membandingkan masalahmu dengan orang lain"
  },
  {
    "result": "Kadang kamu harus melepaskan, bukan karena tak cinta, tapi karena kamu lebih mencintai dirimu yg terus terluka"
  },
  {
    "result": "Belajarlah dr masa lalu tuk memperoleh pelajaran hari ini, dan dari pelajaran hari ini utk hidup yg lbh baik di masa depan"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "jgn remehkan diri sendiri. Tak ada seorangpun yg biasa saja. yg ada hanya mrk yg tak menyadari betapa luar biasanya mrk"
  },
  {
    "result": "Perbuatan adalah cerminan isi hati. Jika hati dipenuhi kebaikan, maka sikap dan tindakan akan baik, pun sebaliknya"
  },
  {
    "result": "dlm cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dengan tujuan yg sama"
  },
  {
    "result": "Emosi tidak akan membimbingmu pada suatu pemikiran atau tindakan positif. oleh sebab itu tenangkan dirimu"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Sahabat adl dia yg tahu kekuranganmu, tp menunjukkan kelebihanmu. Dia yg tahu ketakutanmu, tapi menunjukkan keberanianmu"
  },
  {
    "result": "Hanya org hebat yg terdorong dan berusaha sekuat tenaga utk membuat orang berkata \"Ya\" saat mereka ingin berkata \"Tidak\""
  },
  {
    "result": "Apa yg seharusnya kamu cintai, tautkan.. apa yang seharusnya kamu lepaskan, berikan! ikhlaskan!"
  },
  {
    "result": "dlm cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dengan tujuan yg sama"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Jujurlah tentang perasaanmu, utarakan apa yg kamu rasa. Karena memendam perasaan lebih menyakitkan daripada penolakan"
  },
  {
    "result": "Hanya krn km sendiri, bukan berarti harus berdiam diri kaLa ada dipersimpangan"
  },
  {
    "result": "Mimpi tidak hanya membantu Anda berhadapan dengan kegagalan, tetapi mereka juga memotivasi Anda secara konstan"
  },
  {
    "result": "Kebahagiaan belum tentu membuat seseorang bersyukur. Tetapi bersyukurlah yang membuat seseorang meraih kebahagiaan"
  },
  {
    "result": "Perbuatan adalah cerminan isi hati. Jika hati dipenuhi kebaikan, maka sikap dan tindakan akan baik, pun sebaliknya"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Anak-anak adalah tangan yang membantu kita meraih surga"
  },
  {
    "result": "Hidup tak selalu spt yg kamu mau. Hal baik dan buruk sll terjadi, namun semua itu telah diatur Tuhan, dgn akhir yg indah"
  },
  {
    "result": "jgn pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yg salah, dan teruslah melangkah"
  },
  {
    "result": "Kamu percaya padaku dan aku akan percaya padamu. #Anime [Ao no Exorcist]"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Kamu percaya padaku dan aku akan percaya padamu. #Anime [Ao no Exorcist]"
  },
  {
    "result": "Seorg pria sejati tdk bisa dikelabui oleh matanya. Seorang wanita sejati tdk bersembunyi dibalik penampilannya"
  },
  {
    "result": "Di mana Anda berada saat ini tidak menentukan di mana Anda akan berakhir"
  },
  {
    "result": "Ini.txt dari pak Ilham TheTrythorn, tolong ini jangan dihapus."
  },
  {
    "result": "Menjadi sukses itu bukanlah suatu kewajiban, yang menjadi kewajiban adalah perjuangan kita untuk menjadi sukses"
  },
  {
    "result": "dlm cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dengan tujuan yg sama"
  },
  {
    "result": "Melihatlah ke atas untuk urusan akhiratmu dan melihatlah ke bawah untuk urusan duniamu, maka hidup akan tenteram"
  },
  {
    "result": "Bertindak walau tidak berani, adalah keberanian yang sesungguhnya"
  },
  {
    "result": "Ketika anda merasa mengatahui banyak hal sesungguhnya itu pertanda bahwa anda tidak tahu banyak hal"
  },
  {
    "result": "Yang optimis akan berkata: Terima kasih, akan saya coba. Tapi yang pesimis akan bilang: Ah, gak semudah itu"
  },
  {
    "result": "Jangan pernah berfikir tidak akan pernah bisa mendaptkan dia, meraih cita-cita,dan segala hal yang kau inginkan"
  },
  {
    "result": "Ketika kita berbicara, kita hanya mengulang apa yg kita tau. tp pd saat kita mendengar, kita mgkn belajar sesuatu yg baru"
  },
  {
    "result": "Melihatlah ke atas untuk urusan akhiratmu dan melihatlah ke bawah untuk urusan duniamu, maka hidup akan tenteram"
  },
  {
    "result": "Sebagian besar orang tak tahu bagaimana BERBAGI karena mereka tak pernah mengerti mengapa orang MEMBERI"
  },
  {
    "result": "Kesalahan hanya membuat Anda dewasa. Senyum dapat meringankan luka . Sahabat akan selalu ada ketika Anda membutuhkannya"
  },
  {
    "result": "Terkadang satu-satunya orang yg mampu buatmu merasa lebih baik adalah orang yg sama yg telah membuat kamu terluka"
  },
  {
    "result": "Banyak hal yang bisa menjatuhkanmu, tapi satu-satunya hal yang benar-benar dapat menjatuhkanmu adalah sikapmu sendiri"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "Kesalahan hanya membuat Anda dewasa. Senyum dapat meringankan luka . Sahabat akan selalu ada ketika Anda membutuhkannya"
  },
  {
    "result": "Berpikir itu gampang, bertindak itu sulit, dan melaksanakan satu pikiran dalam tindakan adl hal yg paling sulit di dunia"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Percayalah akan kemampuan dirimu sendiri, itu akan menghindarkanmu dari orang-orang yg ingin mematahkan semangatmu"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Tidak ada mahluk hidup yg lebih sempurna dari manusia! #Anime"
  },
  {
    "result": "Hidup ini pilihan. Apapun yang membuatmu sedih, tinggalkanlah...tanpa rasa takut akan hilangnya kebahagiaan di masa depan"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Percayalah akan kemampuan dirimu sendiri, itu akan menghindarkanmu dari orang-orang yg ingin mematahkan semangatmu"
  },
  {
    "result": "Sesungguhnya Allah suka kepada hamba yang berkarya dan terampil (professional atau ahli)"
  },
  {
    "result": "Perbedaan tak seharusnya membuatmu berpisah, krn seharusnya perbedaan menyadarkanmu bahwa kamu dan dia saling membutuhkan"
  },
  {
    "result": "Ketika target tidak bisa tercapai, jangan merubah targetnya tapi rubahlah cara kerjanya"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Jika kamu mencintai seseorang,cintailah dia apa adanya, bukan karena kamu ingin dia menjadi seperti yang kamu inginkan"
  },
  {
    "result": "Pasangan yang HANYA tertarik kepada satu sama lain akan cepat bosan. Maka, tertariklah kepada yang baik bagi Anda berdua"
  },
  {
    "result": "Tidak peduli udah berapa banyak hubungan yg kita miliki, kita semua nanti akan sendirian. #Anime [Another]"
  },
  {
    "result": "Ketika hidup tampak menjatuhkan, percayalah Tuhan telah menyiapkan sesuatu yg baik, yang tak pernah kamu tahu sesudahnya"
  },
  {
    "result": "kebahagian akupun terasa sempurna bila alasan dibalik senyuman ibu adalah aku"
  },
  {
    "result": "Jika bertanya, jangan mendiktekan jawabannya, agar informasi baru bisa bertamu"
  },
  {
    "result": "Dalam hidup, kamu harus berani mengambil keputusan tentang apa yg pantas diperjuangkan dan apa yg tak pantas diperbaiki"
  },
  {
    "result": "Persahabatan tidak butuh sahabat yg bisa mendampingi dari awal, tapi ..sahabat yang bisa mendampingi kita sampai akhir"
  },
  {
    "result": "Anak-anak adalah tangan yang membantu kita meraih surga"
  },
  {
    "result": "Lebih jernih dalam berpikir, dengan logika dan ilmu yg memadai"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "Dalam cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dgn tujuan yg sama"
  },
  {
    "result": "Yang dekat saja bisa lepas kendali, apalagi yang jauh. Periksa semua yang dekat, sebelum mencari yang jauh"
  },
  {
    "result": "Ketika kita berbicara, kita hanya mengulang apa yg kita tau. tp pd saat kita mendengar, kita mgkn belajar sesuatu yg baru"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Dalam kepala kaum wanita ada kekurangan, tetapi dalam hati mereka ada kelebihan"
  },
  {
    "result": "Antara nasib dan takdir adalah sesuatu yang lebih kurang sama. Mereka akan berubah hanya dengan doa kita dan keizinanNya"
  },
  {
    "result": "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Satu-satunya yg mampu membuat manusia berhasil dlm mencapai tujuan hidupnya adl jgn mengatakannya ! Tetapi Lakukanlah!"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "Bersyukurlah, karena kepahitan masa lalu memberimu kesempatan untuk menjadi kuat dan bijak"
  },
  {
    "result": "Ketika kita berbicara, kita hanya mengulang apa yg kita tau. tp pd saat kita mendengar, kita mgkn belajar sesuatu yg baru"
  },
  {
    "result": "Mereka yg membencimu hanya buktikan bahwa hidupmu lebih baik dari mereka. Jangan hiraukan mereka, teruslah melangkah"
  },
  {
    "result": "Ibu adalah satu-satunya orang yang selalu rela mengorbankan apapun untuk kebahagiaanku"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Ketika hidup tampak menjatuhkan, percayalah Tuhan telah menyiapkan sesuatu yg baik, yang tak pernah kamu tahu sesudahnya"
  },
  {
    "result": "Perbedaan tak seharusnya membuatmu berpisah, krn seharusnya perbedaan menyadarkanmu bahwa kamu dan dia saling membutuhkan"
  },
  {
    "result": "jgn memohon pd Tuhan utk meringankan cobaan yg ada, berdoalah pd Tuhan utk memberikanmu kekuatan utk dpt melaluinya"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "Saat terpisah, imajinasi adalah penghubung antara dua jiwa yang saling mencintai"
  },
  {
    "result": "Hanya para Ibu yg bisa berpikir ttg masa depan, sebab merekalah yg melahrikan masa depan, dalam diri anak-anak mereka"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Lebih jernih dalam berpikir, dengan logika dan ilmu yg memadai"
  },
  {
    "result": "Anak-anak adalah tangan yang membantu kita meraih surga"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Jujurlah tentang perasaanmu, utarakan apa yg kamu rasa. Karena memendam perasaan lebih menyakitkan daripada penolakan"
  },
  {
    "result": "Mencintai orang karena harta dan kekayaannya akan membuat mu merasa sangat miskin"
  },
  {
    "result": "Jadikan cobaan sebuah pelajaran, jgn pernah mengeluh krn kesusahan, di situ kita diajarkan utk menjadi orang yg sabar"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Dalam cinta, jangan buang air matamu menangisi seseorang yg bahkan tak pantas tuk melihatmu tersenyum"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Meneruskan kehidupan dengan baik, meskipun ada yang iri dan membenci Anda. Live on!"
  },
  {
    "result": "Kamu tak perlu menemukan sahabat yg paling menyenangkan, kamu hanya perlu menemukan sahabat yg setia"
  },
  {
    "result": "Jadi laki-laki itu jangan cengeng ! #Anime [Air Gear]"
  },
  {
    "result": "Pertolongan Tuhan mgkn tdk dtg terlalu Cepat, tdk jg Terlambat. Pertolongan Tuhan selalu dtg di saat yg Tepat"
  },
  {
    "result": "Reputasi anda ialah apa yang orang lain fikirkan tentang diri anda, sikap pribadi anda ialah tingkah laku anda"
  },
  {
    "result": "Satu-satunya cara untuk menemukan batas kemampuan kita adalah dengan mencoba melampaui batasan dari hal yang mustahil"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Keluarga adalah salah hal terpenting yg kita miliki, yg tak akan pernah berubah dan selalu ada ketika dibutuhkan"
  },
  {
    "result": "Cinta itu selalu curiga. Itu salah satu bukti bahwa cinta harus memiliki"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Tidak ada kebahagiaan dalam kelemahan. Jangan lagi berlama-lama dalam kelemahan hidup"
  },
  {
    "result": "Keluarga adalah salah hal terpenting yg kita miliki, yg tak akan pernah berubah dan selalu ada ketika dibutuhkan"
  },
  {
    "result": "Kegagalan tidak pernah disebut gagal sampai Anda menyerah"
  },
  {
    "result": "Kebencian hanya merugikan diri sendiri, tersenyumlah ketika disakiti. Hati tanpa benci membentuk jiwa yg tegar dan damai"
  },
  {
    "result": "Cinta tak pernah salah dan cinta tak pernah menyakiti. #Anime [Beauty and the Beast]"
  },
  {
    "result": "Jika sewaktu waktu kita jatuh bukan berarti tidak bisa bangun kembali, kecuali jika memang kita memilih menyerah"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Kadang hal-hal buruk Tuhan hadirkan ke dalam hidupmu untuk mengingatkanmu pada hal-hal baik yang lupa kamu syukuri"
  },
  {
    "result": "Persahabatan bukan untuk mengumpulkan batu sebanyak-banyaknya, melainkan untuk menemukan satu emas yg berharga"
  },
  {
    "result": "Sesuatu yg sulit ketika kamu hrs berpura-pura tersenyum, hanya krn tak ingin dia tahu, dia adalah alasan kamu bersedih"
  },
  {
    "result": "Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"
  },
  {
    "result": "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak"
  },
  {
    "result": "Mencintai seseorang bukanlah sebuah dosa"
  },
  {
    "result": "jgn berhenti berupaya ketika menemui kegagalan. krn kegagalan adl cara Tuhan mengajari kita tentang arti kesungguhan"
  },
  {
    "result": "mencintai karena parasnya akan membuatmu merasa cepat bosan"
  },
  {
    "result": "Jangan putus asa akan cinta, krn selalu ada seseorang yg akan tulus mencintaimu, meski kadang dia bukan yg kamu harapkan"
  },
  {
    "result": "Kenali terlebih dahulu sebelum menilai, karena yang tampak indah tak selalu indah dan yang tampak buruk tak selalu buruk"
  },
  {
    "result": "Jangan putus asa akan cinta, krn selalu ada seseorang yg akan tulus mencintaimu, meski kadang dia bukan yg kamu harapkan"
  },
  {
    "result": "Jangan batasi dirimu dgn kata 'menyerah'. Kegagalan hanya sementara. Percaya diri, terus berusaha dan katakan 'aku bisa!'"
  },
  {
    "result": "Hidup itu susah, tapi kamu tidak sendiri. Banyak yang lebih buruk darimu, tapi mereka bisa bertahan"
  },
  {
    "result": "Langkah pertama menuju kebahagiaan adalah memutuskan apa yang kamu mau, kemudian lakukan"
  },
  {
    "result": "Perbedaan tak seharusnya membuatmu berpisah, krn seharusnya perbedaan menyadarkanmu bahwa kamu dan dia saling membutuhkan"
  },
  {
    "result": "Seorang ibu akan terus menyayangi anaknya walaupun anaknya telah tumbuh dewasa dan menua"
  },
  {
    "result": "Hidup ini pilihan. Kamu yg sekarang adalah pilihan yg kamu ambil di masa lalu. Bijaklah dlm memilih langkahmu selanjutnya"
  },
  {
    "result": "iImajinasi cenderung membesarkan hanya yang indah dan membutakan diri dari yang akan mengecewakan"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Persahabatan tidak butuh sahabat yg bisa mendampingi dari awal, tapi ..sahabat yang bisa mendampingi kita sampai akhir"
  },
  {
    "result": "jd dirimu sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia akan temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Yang optimis akan berkata: Terima kasih, akan saya coba. Tapi yang pesimis akan bilang: Ah, gak semudah itu"
  },
  {
    "result": "Keluarga adalah salah hal terpenting yg kita miliki, yg tak akan pernah berubah dan selalu ada ketika dibutuhkan"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "jgn tangisi mrk yg meninggalkanmu demi orang lain. Jika mrk cukup bodoh melepasmu, kamu hrs cukup pintar melupakannya"
  },
  {
    "result": "Jangan putus asa akan cinta, krn selalu ada seseorang yg akan tulus mencintaimu, meski kadang dia bukan yg kamu harapkan"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Tidak ada kebahagiaan dalam kelemahan. Jangan lagi berlama-lama dalam kelemahan hidup"
  },
  {
    "result": "jgn terus menyesali masa lalu, selama km mampu menjadikannya pelajaran, km akan jd pribadi yg lbh kuat di masa depan"
  },
  {
    "result": "jgn berhenti berupaya ketika menemui kegagalan. krn kegagalan adl cara Tuhan mengajari kita tentang arti kesungguhan"
  },
  {
    "result": "Kesuksesan paling besar dalam hidup adalah bisa bangkit dari kegagalan"
  },
  {
    "result": "Jangan takut untuk mencoba, karena ketakutan itulah hambatan sesungguhnya dari sebuah kesuksesan kita"
  },
  {
    "result": "Jangan batasi dirimu dgn kata 'menyerah'. Kegagalan hanya sementara. Percaya diri, terus berusaha dan katakan 'aku bisa!'"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"
  },
  {
    "result": "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tdk hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tak hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "Kesuksesan adalah keberanian untuk mewujudkan impian-impian besar anda"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "jgn sesali apa yg pergi. Jgn tangisi apa yg sudah tiada. Tetapi bangkitlah dan bina kembali apa yg telah hilang dan pergi"
  },
  {
    "result": "Terkadang cinta memang begitu menyakitkan, tapi karena cinta juga, kamu selalu temukan dirimu tersenyum tanpa alasan"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "Kesuksesan paling besar dalam hidup adalah bisa bangkit dari kegagalan"
  },
  {
    "result": "jgn memulai bisnis utk jadi kaya. tp mulailah utk membuat kaya org di sekitarmu. itu akan membuatmu kaya dgn sendirinya"
  },
  {
    "result": "Cinta yg dekat dan mesra, sering terbukti hambar setelah pernikahan. Maka lbh berhati-hatilah saat cintamu terpisah jarak"
  },
  {
    "result": "org yg kuat hatinya, bukan mrk yg tdk pernah menangis, melainkan org yg tetap tegar ketika banyak orang yg menyakitinya"
  },
  {
    "result": "Jadi diri sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "jgn yakinkan bahwa dia menyukaimu hanya krn dia bersikap manis padamu. Kadang kamu hanya sebuah pilihan ketika dia bosan"
  },
  {
    "result": "Jangan sekali-kali kita meremehkan sesuatu perbuatan baik walaupun hanya sekadar senyuman"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Lebih baik mencintai dan terluka, daripada bersembunyi dari ketakutan dalam hidup yang hampa cinta"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "jgn pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yg salah, dan teruslah melangkah"
  },
  {
    "result": "Berbincang-bincang dengan kawan lama membuatmu menyadari seberapa besar hidupmu telah berubah"
  },
  {
    "result": "Sahabat tak sll menjadi Super Hero yg sll datang di saat kita butuhkan.. Namun sahabat akan sll datang di saat yg pas"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "jgn yakinkan bahwa dia menyukaimu hanya krn dia bersikap manis padamu. Kadang kamu hanya sebuah pilihan ketika dia bosan"
  },
  {
    "result": "jgn yakinkan bahwa dia menyukaimu hanya krn dia bersikap manis padamu. Kadang kamu hanya sebuah pilihan ketika dia bosan"
  },
  {
    "result": "Ketika ragu menghampiri, ikuti kata hati. Beri pertanyaan, temukan sebuah jawaban. Belajarlah tuk mempercayai hati"
  },
  {
    "result": "Ketika kamu membenci seseorang, kamu sedang membuat hidupmu semakin rumit"
  },
  {
    "result": "Luka di tubuh dpt cepat sembuh, tapi luka di hati tdk bisa sembuh dalam hitungan hari, hanya keikhlasan yg mampu mengobati"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "Bahwa dalam suatu perjuangan kita harus berjuang terus sampai habis-habisan"
  },
  {
    "result": "Kesalahan hanya membuat Anda dewasa. Senyum dapat meringankan luka . Sahabat akan selalu ada ketika Anda membutuhkannya"
  },
  {
    "result": "Orang yg malas telah membuang kesempatan yg diberikan Tuhan, padahal Tuhan tidak pernah menciptakan sesuatu dgn sia-sia"
  },
  {
    "result": "Jangan pernah kehilangan dirimu sendiri hanya tuk bertahan pada seseorang yg bahkan tak peduli jika dia kehilanganmu"
  },
  {
    "result": "Sesuatu yg sulit ketika kamu hrs berpura-pura tersenyum, hanya krn tak ingin dia tahu, dia adalah alasan kamu bersedih"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "Tak seorgpun punya kemampuan tuk melakukan hal sempurna, tp tiap org diberi byk kesempatan tuk melakukan hal yg benar."
  },
  {
    "result": "jika menjauhimu membuatku jd sendiri, itu tak mengapa ... karna Tuhan sudah menjodohkan aku, entah dgn siapa kelak :( semangat"
  },
  {
    "result": "Ladies# jangan pernah meremehkan seorang pria, karena mereka adalah orang yang akan menjaga kamu seumur hidupmu"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Sadarilah, mengeluh tak menyelesaikan apapun. Mengeluh hanya akan menambah beban dihati. Berhentilah mengeluh"
  },
  {
    "result": "Jika Anda tidak mampu mendekatinya, mengatasinya atau melewatinya, lebih baik Anda bernegosiasi dengannya"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Kebencian hanya merugikan diri sendiri, tersenyumlah ketika disakiti. Hati tanpa benci membentuk jiwa yg tegar dan damai"
  },
  {
    "result": "Saat kamu harus memilih satu cinta aja, pasti ada orang lain yg menangis. #Anime (Ai Kora)"
  },
  {
    "result": "Terkadang, bukan kenangan buruk yg membuatmu bersedih, tp kenangan indah yg kamu tahu, hal itu tak akan terulang kembali"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Walau bagaimanapun juga, sahabatmu adalah orang yang telah berjasa membangunkanmu dari keterpurukan, jgn lupakan dia"
  },
  {
    "result": "dlm hidup, kamu akan bertemu orang yg tak INGIN kamu bahagia, namun hidupmu bukan ttg keinginan mereka tapi keinginanmu"
  },
  {
    "result": "Percayalah, bukan pengkhianatan yg akan mengakhirkan kita, namun pertemanan abadi yg akan menemani kita hingga akhir hayat"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "Jangan sekali-kali kita meremehkan sesuatu perbuatan baik walaupun hanya sekadar senyuman"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Jika Anda tidak mampu mendekatinya, mengatasinya atau melewatinya, lebih baik Anda bernegosiasi dengannya"
  },
  {
    "result": "Ketika kita berbicara, kita hanya mengulang apa yg kita tau. tp pd saat kita mendengar, kita mgkn belajar sesuatu yg baru"
  },
  {
    "result": "Persahabatan tidak perlu saling mengerti. Karena sahabat akan saling menerima hal yang tak bisa dimengerti"
  },
  {
    "result": "jd dirimu sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia akan temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Persahabatan bukan untuk mengumpulkan batu sebanyak-banyaknya, melainkan untuk menemukan satu emas yg berharga"
  },
  {
    "result": "Hari ini milikku. Pun esok yang masih terbentang. Semangat harus tetap menyala"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Tak peduli seburuk apapun masa lalumu, cintai dirimu. Hari ini km bisa memulai yg baru. Beri yg terbaik tuk masa depanmu"
  },
  {
    "result": "Terkadang, menangis hanya membuat matamu setingkat lebih jernih sebelum melihat kebahagiaan"
  },
  {
    "result": "Ibu adalah satu-satunya orang yang selalu rela mengorbankan apapun untuk kebahagiaanku"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "cinta itu aneh, kamu membencinya, tapi ketika dia katakan \"IloveYOU\", kamu tak bisa dustai hatimu yg menjawab 'MeToo'"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Melihatlah ke atas untuk urusan akhiratmu dan melihatlah ke bawah untuk urusan duniamu, maka hidup akan tenteram"
  },
  {
    "result": "Sukses dicapai dengan mengembangkan kelebihan kita bukan dengan menghilangkan kelemahan"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Sukses itu mudah. Motivasi untuk bisa sukses itulah yang susah"
  },
  {
    "result": "Kadang mengalah dan meminta maaf itu lebih baik daripada menjelaskan segalanya kepada orang yang tak mau mengerti"
  },
  {
    "result": "Yang lagi galau ... move on yukk ... segalau  ... :)) senyum lah, krn itu akan membuatmu lega :)"
  },
  {
    "result": "Cinta bisa membuat waktu terlewati, dan waktu pun bisa membuat cinta terlewati"
  },
  {
    "result": "Jangan membenci mereka yang membencimu, karena itu sama saja membuat dirimu tak berbeda dengan mereka"
  },
  {
    "result": "Hari ini milikku. Pun esok yang masih terbentang. Semangat harus tetap menyala"
  },
  {
    "result": "Memang cinta tidak menjamin kebahagiaan, tetapi tidak ada kebahagiaan tanpa cinta"
  },
  {
    "result": "Perbuatan adalah cerminan isi hati. Jika hati dipenuhi kebaikan, maka sikap dan tindakan akan baik, pun sebaliknya"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Sesuatu yg sulit ketika kamu hrs berpura-pura tersenyum, hanya krn tak ingin dia tahu, dia adalah alasan kamu bersedih"
  },
  {
    "result": "Tak seorgpun punya kemampuan tuk melakukan hal sempurna, tp tiap org diberi byk kesempatan tuk melakukan hal yg benar."
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Cinta sejati adl ketika dia mencintai org lain dan kamu masih mampu tersenyum, sambil berkata: aku turut bahagia untukmu"
  },
  {
    "result": "Kawan sejati ialah orang yang mencintaimu meskipun telah mengenalmu dengan sebenar-benarnya yaitu baik dan burukmu"
  },
  {
    "result": "Ibu adalah satu-satunya orang yang selalu rela mengorbankan apapun untuk kebahagiaanku"
  },
  {
    "result": "Sukses itu mudah. Motivasi untuk bisa sukses itulah yang susah"
  },
  {
    "result": "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "Karena ada satu ikatan yang tak mungkin putus, \"Persahabatan\""
  },
  {
    "result": "Begitu sulitnya mencari teman yang tak lupa kita, namun jika Anda menemukannya. Itulah yg dinamakan sahabat yang hebat!"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "jgn remehkan diri sendiri. Tak ada seorangpun yg biasa saja. yg ada hanya mrk yg tak menyadari betapa luar biasanya mrk"
  },
  {
    "result": "Hidup ini pilihan. Kamu yg sekarang adalah pilihan yg kamu ambil di masa lalu. Bijaklah dlm memilih langkahmu selanjutnya"
  },
  {
    "result": "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"
  },
  {
    "result": "Pasangan yang HANYA tertarik kepada satu sama lain akan cepat bosan. Maka, tertariklah kepada yang baik bagi Anda berdua"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"
  },
  {
    "result": "Jika kamu menyerah hanya karena kata-kata orang lain yang ingin menjatuhkanmu, berarti kamu gagal dan orang itu berhasil"
  },
  {
    "result": "Orang yg bijak adalah yg tahu siapa yang harus dia percaya. Orang yang lebih bijak adalah dia yang selalu bisa dipercaya"
  },
  {
    "result": "Dalam hidup ini, jika kamu tak mau membantu sesama maka kamu tak benar-benar hidup, kamu hanya bernafas"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Hari ini milikku. Pun esok yang masih terbentang. Semangat harus tetap menyala"
  },
  {
    "result": "Perbuatan adalah cerminan isi hati. Jika hati dipenuhi kebaikan, maka sikap dan tindakan akan baik, pun sebaliknya"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Berpikir itu gampang, bertindak itu sulit, dan melaksanakan satu pikiran dalam tindakan adl hal yg paling sulit di dunia"
  },
  {
    "result": "jika kita menangis, tetapi teman hanya akan menemani kita saat bahagia saja. Jadi pilihlah teman sejati yaitu sahabat"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Hidup ini pilihan. Apapun yang membuatmu sedih, tinggalkanlah...tanpa rasa takut akan hilangnya kebahagiaan di masa depan"
  },
  {
    "result": "Dalam cinta, terkadang kamu hrs menyerah, krn itu lebih baik ketika 2 hati memang tak lagi berusaha tuk tetap bersama"
  },
  {
    "result": "aku mundur darimu bkn krn aku tak cinta padamu, tapi aku butuh kepastian \"mau dibawa kemana hubungan kita ini?\""
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Lebih mudah melakukan sesuatu dengan benar daripada menjelaskan mengapa Anda tidak melakukannya dengan benar"
  },
  {
    "result": "jd dirimu sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia akan temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Kesederhanaan adalah pengalaman yang sangat berharga di dunia"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Reputasi anda ialah apa yang orang lain fikirkan tentang diri anda, sikap pribadi anda ialah tingkah laku anda"
  },
  {
    "result": "Percayalah, bukan pengkhianatan yg akan mengakhirkan kita, namun pertemanan abadi yg akan menemani kita hingga akhir hayat"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "Persahabatan tidak butuh sahabat yg bisa mendampingi dari awal, tapi ..sahabat yang bisa mendampingi kita sampai akhir"
  },
  {
    "result": "Bahagialah bagi orang yang mengerti akan arti cinta, Karena Cinta itu akan memberikan warna bagi kehidupannya"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Sahabat sejati adalah mrk yg mengerti masa lalumu, percaya dgn masa depanmu, dan mrk yg menerima kamu apa adanya kamu"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Sahabat ibarat mata dan tangan, saat mata menangis tangan mengusap. Saat tangan terluka mata menangis"
  },
  {
    "result": "Pertolongan Tuhan mgkn tdk dtg terlalu Cepat, tdk jg Terlambat. Pertolongan Tuhan selalu dtg di saat yg Tepat"
  },
  {
    "result": "Orang yang bijak adalah yang tahu siapa yang harus dia percaya. Orang yg lebih bijak adalah dia yg selalu bisa dipercaya"
  },
  {
    "result": "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tdk hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "Kesuksesan paling besar dalam hidup adalah bisa bangkit dari kegagalan"
  },
  {
    "result": "Setiap orang punya masalah. Lebih baik mencari solusi masalahmu daripada membandingkan masalahmu dengan orang lain"
  },
  {
    "result": "Jangan takut untuk mencoba, karena ketakutan itulah hambatan sesungguhnya dari sebuah kesuksesan kita"
  },
  {
    "result": "Kebencian hanya merugikan diri sendiri, tersenyumlah ketika disakiti. Hati tanpa benci membentuk jiwa yg tegar dan damai"
  },
  {
    "result": "Puasa dapat mengeluarkan racun dari dalam tubuh"
  },
  {
    "result": "Menjadi sukses itu bukanlah suatu kewajiban, yg menjadi kewajiban adalah perjuangan kita untuk menjadi sukses"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "Sesuatu yang menyenangkan bagaimana seseorang mampu membuatmu tersenyum, hanya dengan memikirkan dirinya"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Lelaki itu punya impian yg tidak mungkin dimengerti perempuan. #Anime [Bakuman]"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Kesalahan adl pengalaman hidup, belajarlah darinya. jgn mencoba tuk menjadi sempurna. Cobalah menjadi teladan bagi sesama"
  },
  {
    "result": "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik"
  },
  {
    "result": "Jika bertanya, jangan mendiktekan jawabannya, agar informasi baru bisa bertamu"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Yang namanya kekasih selalu ada mantan, namun tidak akan pernah ada yang namanya mantan sahabat"
  },
  {
    "result": "Berhenti mengejar ssorg yg km pikir pantas km dapatkan. lbh baik persiapkan dirimu tuk ssorg yg memang pantas untukmu"
  },
  {
    "result": "Jika Anda berani, Anda bertindak. Jika Anda takut, Anda akan bilang: Ini harus dipertimbangkan dengan matang"
  },
  {
    "result": "Terkadang terasa pesimis,namun bangkitkanlah dengan bayangkan euforia yg nanti kalian raih"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Cara paling baik tuk menghindari rasa kecewa adl berhenti terlalu berharap dan persiapkan diri tuk menerima apa adanya"
  },
  {
    "result": "Jangan pernah menyerah! Jika Tuhan belum menjawab doamu, itu karena Tuhan punya rencana yg lebih baik tuk hidupmu"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "Ada tiga tahap dalam keberhasilan hidup: Belajar, mencoba, dan mengulanginya kembali"
  },
  {
    "result": "Sebagian besar orang tak tahu bagaimana BERBAGI karena mereka tak pernah mengerti mengapa orang MEMBERI"
  },
  {
    "result": "Sesungguhnya Allah suka kepada hamba yang berkarya dan terampil (professional atau ahli)"
  },
  {
    "result": "Pribadi yg baik bukan hanya pribadi yg berlaku baik, tetapi juga yg menghindari keadaan utk diperlakukan dgn tidak baik"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Kawan sejati ialah orang yang mencintaimu meskipun telah mengenalmu dengan sebenar-benarnya yaitu baik dan burukmu"
  },
  {
    "result": "Jangan menantang berkelahi orang yang terlalu banyak untuk ditangani oleh malaikat pelindung Anda"
  },
  {
    "result": "Saat kamu harus memilih satu cinta aja, pasti ada orang lain yg menangis. #Anime (Ai Kora)"
  },
  {
    "result": "Dan janganlah memperburuk keadaan dengan berlaku rendah untuk membuatnya balik mencemburuimu"
  },
  {
    "result": "Aku tidak suka hubungan yg tidak jelas. #Anime [Bakemonogatari]"
  },
  {
    "result": "Ibu adalah satu-satunya orang yang selalu rela mengorbankan apapun untuk kebahagiaanku"
  },
  {
    "result": "Reputasi anda ialah apa yang orang lain fikirkan tentang diri anda, sikap pribadi anda ialah tingkah laku anda"
  },
  {
    "result": "Hindari mengaplikasikan trend yg berlebihan ke diri kalian. krn kalian terkesan tdk memiliki penampilan yg unik & khas"
  },
  {
    "result": "Sahabat akan selalu menghampiri ketika seluruh dunia menjauh"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "Hanya para Ibu yg bisa berpikir ttg masa depan, sebab merekalah yg melahrikan masa depan, dalam diri anak-anak mereka"
  },
  {
    "result": "Jadi diri sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Dalam hidup, kamu harus berani mengambil keputusan tentang apa yg pantas diperjuangkan dan apa yg tak pantas diperbaiki"
  },
  {
    "result": "Mencintai mengajarkan kita tentang arti keberanian, dan dicintai mengajarkan kita tentang arti menghargai"
  },
  {
    "result": "Sahabat itu seperti bintang, dia memang tidak selalu terlihat. Tapi dia selalu ada untukmu"
  },
  {
    "result": "Jadikan cobaan sebuah pelajaran, jgn pernah mengeluh krn kesusahan, di situ kita diajarkan utk menjadi orang yg sabar"
  },
  {
    "result": "Mencintai orang karena harta dan kekayaannya akan membuat mu merasa sangat miskin"
  },
  {
    "result": "Yang namanya kekasih selalu ada mantan, namun tidak akan pernah ada yang namanya mantan sahabat"
  },
  {
    "result": "Bertindak walau tidak berani, adalah keberanian yang sesungguhnya"
  },
  {
    "result": "Dan janganlah memperburuk keadaan dengan berlaku rendah untuk membuatnya balik mencemburuimu"
  },
  {
    "result": "dlm cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dengan tujuan yg sama"
  },
  {
    "result": "Mencintai mengajarkan kita tentang arti keberanian, dan dicintai mengajarkan kita tentang arti menghargai"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Hanya mirip, belum tentu sama. #Anime [Cross]"
  },
  {
    "result": "Ketika anda merasa mengatahui banyak hal sesungguhnya itu pertanda bahwa anda tidak tahu banyak hal"
  },
  {
    "result": "Karena ada satu ikatan yang tak mungkin putus, \"Persahabatan\""
  },
  {
    "result": "Setangkai bunga mawar bisa menjadi tamanku dan seorang sahabat bisa menjadi duniaku"
  },
  {
    "result": "Jika kamu menyerah hanya karena kata-kata orang lain yang ingin menjatuhkanmu, berarti kamu gagal dan orang itu berhasil"
  },
  {
    "result": "Setiap orang punya masalah. Lebih baik mencari solusi masalahmu daripada membandingkan masalahmu dengan orang lain"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "aku mundur darimu bkn krn aku tak cinta padamu, tapi aku butuh kepastian \"mau dibawa kemana hubungan kita ini?\""
  },
  {
    "result": "Satu-satunya yg mampu membuat manusia berhasil dlm mencapai tujuan hidupnya adl jgn mengatakannya ! Tetapi Lakukanlah!"
  },
  {
    "result": "Terkadang terasa pesimis,namun bangkitkanlah dengan bayangkan euforia yg nanti kalian raih"
  },
  {
    "result": "Cinta itu selalu curiga. Itu salah satu bukti bahwa cinta harus memiliki"
  },
  {
    "result": "kalau kamu menyesali suatu hal, hal yg bs km lakukan bukanlah diam dan meratapi, tp buatlah km berarti dan membahagiakannya"
  },
  {
    "result": "Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"
  },
  {
    "result": "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik"
  },
  {
    "result": "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"
  },
  {
    "result": "Orang yg bijak adalah yg tahu siapa yang harus dia percaya. Orang yang lebih bijak adalah dia yang selalu bisa dipercaya"
  },
  {
    "result": "Hidup itu susah, tapi kamu tidak sendiri. Banyak yang lebih buruk darimu, tapi mereka bisa bertahan"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tdk hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "jgn sesali apa yg sudah pergi. jgn tangisi apa yg sudah tiada. tp, bangkitlah dan bina apa ygtelah hilang dan pergi"
  },
  {
    "result": "Dalam cinta, terkadang kamu hrs menyerah, krn itu lebih baik ketika 2 hati memang tak lagi berusaha tuk tetap bersama"
  },
  {
    "result": "Saat terpisah, imajinasi adalah penghubung antara dua jiwa yang saling mencintai"
  },
  {
    "result": "Jangan menantang berkelahi orang yang terlalu banyak untuk ditangani oleh malaikat pelindung Anda"
  },
  {
    "result": "masa lalu hanya akan membuatmu tak percaya dgn berbagai hal, namun HATI, dia akan selalu ada dimasa kini"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Dalam cinta, jangan buang air matamu menangisi seseorang yg bahkan tak pantas tuk melihatmu tersenyum"
  },
  {
    "result": "jgn pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yg salah, dan teruslah melangkah"
  },
  {
    "result": "Kadang masalah adl sahabat terbaikmu. mrk buatmu jadi lebih kuat dan buatmu menempatkan Tuhan di sisimu yg paling dekat"
  },
  {
    "result": "Tidak peduli udah berapa banyak hubungan yg kita miliki, kita semua nanti akan sendirian. #Anime [Another]"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "Bahwa dalam suatu perjuangan kita harus berjuang terus sampai habis-habisan"
  },
  {
    "result": "Sahabat akan selalu menghampiri ketika seluruh dunia menjauh"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Orang yg malas telah membuang kesempatan yg diberikan Tuhan, padahal Tuhan tidak pernah menciptakan sesuatu dgn sia-sia"
  },
  {
    "result": "Jika Anda berani, Anda bertindak. Jika Anda takut, Anda akan bilang: Ini harus dipertimbangkan dengan matang"
  },
  {
    "result": "Ada banyak cinta yang coba kita perjuangkan, tapi hanya ada satu yang pantas kita pertahankan"
  },
  {
    "result": "Cinta yg dekat dan mesra, sering terbukti hambar setelah pernikahan. Maka lbh berhati-hatilah saat cintamu terpisah jarak"
  },
  {
    "result": "Cinta sejati adl ketika dia mencintai org lain dan kamu masih mampu tersenyum, sambil berkata: aku turut bahagia untukmu"
  },
  {
    "result": "Sahabat adalah mereka yang mengerti masa lalumu, percaya pada masa depanmu, dan menerima kamu apa adanya"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Bersyukurlah, karena kepahitan masa lalu memberimu kesempatan untuk menjadi kuat dan bijak"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik"
  },
  {
    "result": "Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"
  },
  {
    "result": "Kenali terlebih dahulu sebelum menilai, karena yang tampak indah tak selalu indah dan yang tampak buruk tak selalu buruk"
  },
  {
    "result": "Berbincang-bincang dengan kawan lama membuatmu menyadari seberapa besar hidupmu telah berubah"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Terkadang, menangis hanya membuat matamu setingkat lebih jernih sebelum melihat kebahagiaan"
  },
  {
    "result": "Pribadi yg baik bukan hanya pribadi yg berlaku baik, tetapi juga yg menghindari keadaan utk diperlakukan dgn tidak baik"
  },
  {
    "result": "Selama kita masih hidup tidak ada hukuman; yang ada adalah peringatan agar kita memperbaiki diri"
  },
  {
    "result": "Hiduplah seakan-akan hari ini adalah hari terakhir kita. Belajarlah seakan-akan kita akan hidup selamanya"
  },
  {
    "result": "Jika Anda tidak mampu mendekatinya, mengatasinya atau melewatinya, lebih baik Anda bernegosiasi dengannya"
  },
  {
    "result": "Belajar memahami bahwa tak semua keinginan bisa terpenuhi, barangkali obat terbaik tuk mencegah kecewa dan sakit hati"
  },
  {
    "result": "karna seseorg meninggalkanmu bukan berarti dia tak mencintaimu, dia hanya menginginkan km benar2 mencintainya"
  },
  {
    "result": "Sahabat adalah mereka yg bisa melihat kamu terluka dari matamu, ketika orang lain percaya dengan senyum di wajahmu"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Berhenti terus mengingat masa lalu, terutama hal buruk yg telah terjadi. Fokuslah hari ini tuk masa depan yg lebih baik"
  },
  {
    "result": "Hari ini milikku. Pun esok yang masih terbentang. Semangat harus tetap menyala"
  },
  {
    "result": "Perbedaan tak seharusnya membuatmu berpisah, krn seharusnya perbedaan menyadarkanmu bahwa kamu dan dia saling membutuhkan"
  },
  {
    "result": "Bahwa dalam suatu perjuangan kita harus berjuang terus sampai habis-habisan"
  },
  {
    "result": "Emosi tidak akan membimbingmu pada suatu pemikiran atau tindakan positif. oleh sebab itu tenangkan dirimu"
  },
  {
    "result": "Hindari mengaplikasikan trend yg berlebihan ke diri kalian. krn kalian terkesan tdk memiliki penampilan yg unik & khas"
  },
  {
    "result": "Hanya para Ibu yg bisa berpikir ttg masa depan, sebab merekalah yg melahrikan masa depan, dalam diri anak-anak mereka"
  },
  {
    "result": "Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Sahabat adalah mereka yang mengerti masa lalumu, percaya pada masa depanmu, dan menerima kamu apa adanya"
  },
  {
    "result": "Terkadang, menangis hanya membuat matamu setingkat lebih jernih sebelum melihat kebahagiaan"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Cinta dan keajaiban memiliki persamaan besar. Keduanya memperkaya jiwa dan mencerahkan hati"
  },
  {
    "result": "Jika bertanya, jangan mendiktekan jawabannya, agar informasi baru bisa bertamu"
  },
  {
    "result": "dlm hidup, kamu akan bertemu orang yg tak INGIN kamu bahagia, namun hidupmu bukan ttg keinginan mereka tapi keinginanmu"
  },
  {
    "result": "Jadikan cobaan sebuah pelajaran, jgn pernah mengeluh krn kesusahan, di situ kita diajarkan utk menjadi orang yg sabar"
  },
  {
    "result": "Tak ada kata terlambat tuk berubah. Masa lalu hanyalah pendewasaan diri. Hidupmu tak ditentukan orang lain tapi kamu!"
  },
  {
    "result": "kesuksesan sesungguhnya adl ketika seorg anak mampu membuat org tuanya tersenyum krn bangga dgn apa yg telah di lakukannya"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Karena ada satu ikatan yang tak mungkin putus, \"Persahabatan\""
  },
  {
    "result": "Hari ini milikku. Pun esok yang masih terbentang. Semangat harus tetap menyala"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Semua kesempatan ada di depan mata. Singkirkan segala rasa takut! Hadapi segala rintangan, untuk menuju keberhasilan"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Seribu perkataan dan pengetahuan tdk berarti tanpa ada satu tindakan yang nyata. ACTION !!!"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Berpikir itu gampang, bertindak itu sulit, dan melaksanakan satu pikiran dalam tindakan adl hal yg paling sulit di dunia"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Mencintai orang karena harta dan kekayaannya akan membuat mu merasa sangat miskin"
  },
  {
    "result": "Jangan pernah menyalahkan orang lain atas kesedihanmu, karena kebahagiaanmu adalah urusanmu"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "Kenali terlebih dahulu sebelum menilai, karena yang tampak indah tak selalu indah dan yang tampak buruk tak selalu buruk"
  },
  {
    "result": "Ketika ssorg berusaha menjauhi hidupmu, biarkanlah. Kepergian dia hanya membuka pintu bagi ssorg yg lebih baik tuk masuk"
  },
  {
    "result": "Yang lagi galau ... move on yukk ... segalau  ... :)) senyum lah, krn itu akan membuatmu lega :)"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Ada banyak cinta yang coba kita perjuangkan, tapi hanya ada satu yang pantas kita pertahankan"
  },
  {
    "result": "Menjadi sukses itu bukanlah suatu kewajiban, yang menjadi kewajiban adalah perjuangan kita untuk menjadi sukses"
  },
  {
    "result": "Orang yg bijak adalah yg tahu siapa yang harus dia percaya. Orang yang lebih bijak adalah dia yang selalu bisa dipercaya"
  },
  {
    "result": "Kamu tak perlu menemukan sahabat yg paling menyenangkan, kamu hanya perlu menemukan sahabat yg setia"
  },
  {
    "result": "Kadang masalah adl sahabat terbaikmu. mrk buatmu jadi lebih kuat dan buatmu menempatkan Tuhan di sisimu yg paling dekat"
  },
  {
    "result": "Sadarilah, mengeluh tak menyelesaikan apapun. Mengeluh hanya akan menambah beban dihati. Berhentilah mengeluh"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Jika dia mencintaimu, dia pasti menginginkan hubungan serius dgnmu, jk dia terus mempertahankanmu namun tak serius, lupakan"
  },
  {
    "result": "jgn terus menyesali masa lalu, selama km mampu menjadikannya pelajaran, km akan jd pribadi yg lbh kuat di masa depan"
  },
  {
    "result": "Guys# jgn pernah menyakiti seorang wanita, krn mrk adl orang yg akan melahirkan anakmu dengan penuh rasa sakit"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Begitu sulitnya mencari teman yg tak lupa kita ketika sudah tak lama berjumpa"
  },
  {
    "result": "Pikirkan apapun yang akan kamu ucapkan. Karena setiap ucapan yang keluar dari mulutmu, tak akan bisa kamu tarik kembali"
  },
  {
    "result": "Jika tak cinta, katakan saja. Jangan memberi harapan hampa, karena seseorang akan terluka. Jangan manfaatkan cinta!"
  },
  {
    "result": "Ketika hidup tampak menjatuhkan, percayalah Tuhan telah menyiapkan sesuatu yg baik, yang tak pernah kamu tahu sesudahnya"
  },
  {
    "result": "Seorang ibu akan terus menyayangi anaknya walaupun anaknya telah tumbuh dewasa dan menua"
  },
  {
    "result": "Keluarga adalah salah hal terpenting yg kita miliki, yg tak akan pernah berubah dan selalu ada ketika dibutuhkan"
  },
  {
    "result": "Keinginanku sederhana, ingin slalu melihat ibu tersenyum"
  },
  {
    "result": "Cinta sejati adl ketika dia mencintai org lain dan kamu masih mampu tersenyum, sambil berkata: aku turut bahagia untukmu"
  },
  {
    "result": "Ketika Tuhan mengambil sesuatu dari genggamanmu, Dia tak menghukummu, Dia hanya membuka tanganmu tuk menerima yg lbh baik"
  },
  {
    "result": "Kadang kamu harus melepaskan, bukan karena tak cinta, tapi karena kamu lebih mencintai dirimu yg terus terluka"
  },
  {
    "result": "Terkadang, tak peduli apapun usahamu tuk mengusir seseorang dari pikiranmu, dia tak pernah meninggalkan hatimu"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Lebih jernih dalam berpikir, dengan logika dan ilmu yg memadai"
  },
  {
    "result": "mencintai karena parasnya akan membuatmu merasa cepat bosan"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Ketika Tuhan mengambil sesuatu dari genggamanmu, Dia tak menghukummu, Dia hanya membuka tanganmu tuk menerima yg lbh baik"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "Ketika ssorg berusaha menjauhi hidupmu, biarkanlah. Kepergian dia hanya membuka pintu bagi ssorg yg lebih baik tuk masuk"
  },
  {
    "result": "Setangkai bunga mawar bisa menjadi tamanku dan seorang sahabat bisa menjadi duniaku"
  },
  {
    "result": "Terkadang terasa pesimis,namun bangkitkanlah dengan bayangkan euforia yg nanti kalian raih"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "jika ssorg meninggalkanmu, jgn hanya bs katakan dia tak mencintaimu, tp tanyakan pada dirimu, knp dia meninggalkanmu"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Percayalah akan kemampuan dirimu sendiri, itu akan menghindarkanmu dari orang-orang yg ingin mematahkan semangatmu"
  },
  {
    "result": "Kadang kamu harus melepaskan, bukan karena tak cinta, tapi karena kamu lebih mencintai dirimu yg terus terluka"
  },
  {
    "result": "Sesuatu yang menyenangkan bagaimana seseorang mampu membuatmu tersenyum, hanya dengan memikirkan dirinya"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Jika bertanya, jangan mendiktekan jawabannya, agar informasi baru bisa bertamu"
  },
  {
    "result": "Kesalahan hanya membuat Anda dewasa. Senyum dapat meringankan luka . Sahabat akan selalu ada ketika Anda membutuhkannya"
  },
  {
    "result": "utk pemilik wajah putih, riasan mata dan bibir dgn pilihan warna nuansa sedikit terang mampu membuat wajah tdk tll pucat"
  },
  {
    "result": "Kamu akan selalu dapatkan cinta di tengah keluarga, cinta tanpa syarat, cinta yang menerima kamu apa adanya"
  },
  {
    "result": "Sukses itu mudah. Motivasi untuk bisa sukses itulah yang susah"
  },
  {
    "result": "Setangkai bunga mawar bisa menjadi tamanku dan seorang sahabat bisa menjadi duniaku"
  },
  {
    "result": "Bila org mulai dgn kepastian, akan berakhir dgn keraguan. jika org mulai dgn keraguan, dia akan berakhir dgn kepastian"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Ada banyak cinta yang coba kita perjuangkan, tapi hanya ada satu yang pantas kita pertahankan"
  },
  {
    "result": "Emosi tidak akan membimbingmu pada suatu pemikiran atau tindakan positif. oleh sebab itu tenangkan dirimu"
  },
  {
    "result": "Sahabat adl dia yg tahu kekuranganmu, tp menunjukkan kelebihanmu. Dia yg tahu ketakutanmu, tapi menunjukkan keberanianmu"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "merelakan org yg kita cinta bahwa dia telah pergi selamanya mmg bkn hal mudah, namun mengharapkan dia ada itupun salah"
  },
  {
    "result": "Jangan pernah menyerah! Jika Tuhan belum menjawab doamu, itu karena Tuhan punya rencana yg lebih baik tuk hidupmu"
  },
  {
    "result": "Aku hanya manusia biasa, memiliki hidup yg biasa. Namun kehadiran dirimu mengubah segalanya, kau membuatku merasa sempurna"
  },
  {
    "result": "mencintai karena parasnya akan membuatmu merasa cepat bosan"
  },
  {
    "result": "Kebesaran Hati seorang ibu adalah ketika memaafkan kesalahan anaknya tanpa kenal bosan"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Bersyukurlah, karena kepahitan masa lalu memberimu kesempatan untuk menjadi kuat dan bijak"
  },
  {
    "result": "Percayalah akan kemampuan dirimu sendiri, itu akan menghindarkanmu dari orang-orang yg ingin mematahkan semangatmu"
  },
  {
    "result": "Cinta itu selalu curiga. Itu salah satu bukti bahwa cinta harus memiliki"
  },
  {
    "result": "Aku tak ingin hanya karena cinta, pertemanan kita usai"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "Tuhan memuliakan mereka yang mau bekerja keras. Dan modal utama utk keberhasilan adalah kerja keras yg diiringi doa"
  },
  {
    "result": "Perbedaan tak seharusnya membuatmu berpisah, krn seharusnya perbedaan menyadarkanmu bahwa kamu dan dia saling membutuhkan"
  },
  {
    "result": "Keluargamu adalah pahlawanmu. #Anime [C. Sinchan]"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Jika Anda tidak mampu mendekatinya, mengatasinya atau melewatinya, lebih baik Anda bernegosiasi dengannya"
  },
  {
    "result": "Sadarilah, kamu itu tak pantas menangis krn dia yg mengkhianatimu"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "Ketika ragu menghampiri, ikuti kata hati. Beri pertanyaan, temukan sebuah jawaban. Belajarlah tuk mempercayai hati"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "dlm hidup, kamu akan bertemu orang yg tak INGIN kamu bahagia, namun hidupmu bukan ttg keinginan mereka tapi keinginanmu"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Kau takkan bisa kehilangan apa yg tak pernah kau miliki. Kau tak kan bisa memaksa bertahan pada ssorg jika dia ingin pergi"
  },
  {
    "result": "Bahwa dalam suatu perjuangan kita harus berjuang terus sampai habis-habisan"
  },
  {
    "result": "Wajah tak menjamin kebahagiaan, maka carilah pendamping yang meskipun luar tak indah tapi dalam hati indah"
  },
  {
    "result": "Hidup terlalu singkat jika hanya menyesal. Hidup hanya sekali, namun jika digunakan dengan baik, sekali saja cukup!"
  },
  {
    "result": "Hanya mirip, belum tentu sama. #Anime [Cross]"
  },
  {
    "result": "jika kita menangis, tetapi teman hanya akan menemani kita saat bahagia saja. Jadi pilihlah teman sejati yaitu sahabat"
  },
  {
    "result": "Jika kamu terus memfokuskan dirimu pd yg tertinggal di masa lalu, kamu takkan pernah bisa melihat apa yg ada di depanmu"
  },
  {
    "result": "Kadang kamu hrs buat keputusan tuk mengalah, atau kamu akan kehilangan dia yg kamu cinta hanya karena kamu keras kepala"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Teman itu seperti bintang Tak selalu nampak Tapi selalu ada dihati"
  },
  {
    "result": "Ketika hidup tampak menjatuhkan, percayalah Tuhan telah menyiapkan sesuatu yg baik, yang tak pernah kamu tahu sesudahnya"
  },
  {
    "result": "Ketika Tuhan mengambil sesuatu dari genggamanmu, Dia tak menghukummu, Dia hanya membuka tanganmu tuk menerima yg lbh baik"
  },
  {
    "result": "Mencintai orang karena harta dan kekayaannya akan membuat mu merasa sangat miskin"
  },
  {
    "result": "Banyak hal yang bisa menjatuhkanmu, tapi satu-satunya hal yang benar-benar dapat menjatuhkanmu adalah sikapmu sendiri"
  },
  {
    "result": "Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"
  },
  {
    "result": "Jika kamu menyerah hanya karena kata-kata orang lain yang ingin menjatuhkanmu, berarti kamu gagal dan orang itu berhasil"
  },
  {
    "result": "Menjadi sukses itu bukanlah suatu kewajiban, yang menjadi kewajiban adalah perjuangan kita untuk menjadi sukses"
  },
  {
    "result": "kesuksesan sesungguhnya adl ketika seorg anak mampu membuat org tuanya tersenyum krn bangga dgn apa yg telah di lakukannya"
  },
  {
    "result": "Sahabat tak sll menjadi Super Hero yg sll datang di saat kita butuhkan.. Namun sahabat akan sll datang di saat yg pas"
  },
  {
    "result": "kesuksesan sesungguhnya adl ketika seorg anak mampu membuat org tuanya tersenyum krn bangga dgn apa yg telah di lakukannya"
  },
  {
    "result": "kebahagian akupun terasa sempurna bila alasan dibalik senyuman ibu adalah aku"
  },
  {
    "result": "Wanita menangis bukan berarti lemah, karena terkadang mrk tak tau bagaimana cara mengatakan apa yg sedang mereka rasakan"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "Cinta bisa membuat waktu terlewati, dan waktu pun bisa membuat cinta terlewati"
  },
  {
    "result": "jgn menyalahkan apa pun atas keinginan kamu yg tak terwujud. Daripada menunggu, lebih baik kamu berusaha mewujudkannya"
  },
  {
    "result": "Dalam cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dgn tujuan yg sama"
  },
  {
    "result": "Diam Bukanlah kelemahan, jika di iringi dengan perbuatan dan hasil nyata"
  },
  {
    "result": "Apa yg seharusnya kamu cintai, tautkan.. apa yang seharusnya kamu lepaskan, berikan! ikhlaskan!"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "Menjadi sukses itu bukanlah suatu kewajiban, yang menjadi kewajiban adalah perjuangan kita untuk menjadi sukses"
  },
  {
    "result": "Berhenti terus mengingat masa lalu, terutama hal buruk yg telah terjadi. Fokuslah hari ini tuk masa depan yg lebih baik"
  },
  {
    "result": "Ada banyak cinta yang coba kita perjuangkan, tapi hanya ada satu yang pantas kita pertahankan"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Jika sewaktu waktu kita jatuh bukan berarti tidak bisa bangun kembali, kecuali jika memang kita memilih menyerah"
  },
  {
    "result": "kebahagian akupun terasa sempurna bila alasan dibalik senyuman ibu adalah aku"
  },
  {
    "result": "kalau kamu menyesali suatu hal, hal yg bs km lakukan bukanlah diam dan meratapi, tp buatlah km berarti dan membahagiakannya"
  },
  {
    "result": "Kebahagiaan belum tentu membuat seseorang bersyukur. Tetapi bersyukurlah yang membuat seseorang meraih kebahagiaan"
  },
  {
    "result": "Satu-satunya cara untuk menemukan batas kemampuan kita adalah dengan mencoba melampaui batasan dari hal yang mustahil"
  },
  {
    "result": "Sukses dicapai dengan mengembangkan kelebihan kita bukan dengan menghilangkan kelemahan"
  },
  {
    "result": "Aku tidak suka hubungan yg tidak jelas. #Anime [Bakemonogatari]"
  },
  {
    "result": "Memaafkan adalah kebaikan. Segala yang bersumber dari kebaikan dan bertujuan untuk kebaikan, akan berujung kebahagiaan"
  },
  {
    "result": "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Mencintai mengajarkan kita tentang arti keberanian, dan dicintai mengajarkan kita tentang arti menghargai"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "jgn nilai orang dr masa lalunya krn kita semua sudah tdk hidup disana. Semua orang bisa berubah, biarkan mrk membuktikan"
  },
  {
    "result": "Orang yg bijak adalah yg tahu siapa yang harus dia percaya. Orang yang lebih bijak adalah dia yang selalu bisa dipercaya"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Tak ada kata terlambat tuk berubah. Masa lalu hanyalah pendewasaan diri. Hidupmu tak ditentukan orang lain tapi kamu!"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Orang yg malas telah membuang kesempatan yg diberikan Tuhan, padahal Tuhan tidak pernah menciptakan sesuatu dgn sia-sia"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Orang yang telah tiada takkan mungkin kembali, seberapapun km mencintainya, km harus merelakan itu kan? Move On"
  },
  {
    "result": "Orang yang bijak adalah yang tahu siapa yang harus dia percaya. Orang yg lebih bijak adalah dia yg selalu bisa dipercaya"
  },
  {
    "result": "Perasaan yang paling berbahaya adalah iri, karena iri hati melahirkan kebencian dan kebencian akan membunuhmu perlahan"
  },
  {
    "result": "masa lalu hanya akan membuatmu tak percaya dgn berbagai hal, namun HATI, dia akan selalu ada dimasa kini"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Tuhan tidak akan mengambil sesuatu dari kita, melainkan Dia telah menyiapkan pengganti yang lebih baik"
  },
  {
    "result": "Jadi laki-laki itu jangan cengeng ! #Anime [Air Gear]"
  },
  {
    "result": "Bertindak walau tidak berani, adalah keberanian yang sesungguhnya"
  },
  {
    "result": "Hanya krn km sendiri, bukan berarti harus berdiam diri kaLa ada dipersimpangan"
  },
  {
    "result": "Yang dekat saja bisa lepas kendali, apalagi yang jauh. Periksa semua yang dekat, sebelum mencari yang jauh"
  },
  {
    "result": "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak"
  },
  {
    "result": "Meski bersahabat, kalian tak hrs sll bersama. Miliki waktumu sendiri. Tapi jgn lupakan mrk ketika kalian menemukan cinta"
  },
  {
    "result": "Butuh waktu untuk mendapatkan orang yang tepat"
  },
  {
    "result": "Kadang kamu harus melepaskan, bukan karena tak cinta, tapi karena kamu lebih mencintai dirimu yg terus terluka"
  },
  {
    "result": "Di balik kekurangan pasti ada kelebihan, meskipun mata tertutup, tapi hati selalu bisa merasakan"
  },
  {
    "result": "Kesalahan adl pengalaman hidup, belajarlah darinya. jgn mencoba tuk menjadi sempurna. Cobalah menjadi teladan bagi sesama"
  },
  {
    "result": "Kalaulah anda tidak mampu untuk menggembirakan orang lain, janganlah pula anda menambah dukanya"
  },
  {
    "result": "Mencintai orang karena harta dan kekayaannya akan membuat mu merasa sangat miskin"
  },
  {
    "result": "Orang sukses takkan pernah mengeluh bagaimana kalau akan gagal,namun berusaha bagaimana untuk berhasil"
  },
  {
    "result": "Jika sewaktu waktu kita jatuh bukan berarti tidak bisa bangun kembali, kecuali jika memang kita memilih menyerah"
  },
  {
    "result": "mencintai karena agama dan kebaikannya, kamu akan menemuakan kebahagian hidup bersamanya"
  },
  {
    "result": "jgn memohon pd Tuhan utk meringankan cobaan yg ada, berdoalah pd Tuhan utk memberikanmu kekuatan utk dpt melaluinya"
  },
  {
    "result": "Cewek itu seharusnya lembut dan baik, dan bisa menyembuhkan luka dihati. #Anime [Baka to Test]"
  },
  {
    "result": "Dalam hidup, kamu harus berani mengambil keputusan tentang apa yg pantas diperjuangkan dan apa yg tak pantas diperbaiki"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Yang optimis akan berkata: Terima kasih, akan saya coba. Tapi yang pesimis akan bilang: Ah, gak semudah itu"
  },
  {
    "result": "Satu-satunya perempuan yang tidak pernah mengecewakanku adalah ibu"
  },
  {
    "result": "Tiada yg lebih indah daripada kasih seorg sahabat, sahabat menaruh kasih di setiap waktu selalu ada dlm setiap kesukaran"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Berbuatlah baik berkali-kali, jangan berbuat jahat sekalipun"
  },
  {
    "result": "Jangan pernah menyalahkan orang lain atas kesedihanmu, karena kebahagiaanmu adalah urusanmu"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Risiko terbesar dalam hidup ini adalah tidak mengambil resiko sama sekali"
  },
  {
    "result": "Dalam sebuah pertemuan pasti ada perpisahan. Namun, perpisahan yang sangat indah adalah ketika kita bergenggam tangan"
  },
  {
    "result": "Terkadang, menangis hanya membuat matamu setingkat lebih jernih sebelum melihat kebahagiaan"
  },
  {
    "result": "Hanya karena mereka tak memperlakukanmu seperti yg kamu inginkan, bukan berarti mereka tak mencintaimu setulus hati"
  },
  {
    "result": "jgn berjanji jika tak bisa menepati. Janji yg diingkari akan membuat kecewa. Jika hati ikut terluka, takkan ada lagi tawa"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Saat aku sedih dan terpuruk,orang yang selalu ada disampingku dan selalu menghiburku adalah IBU"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Tak peduli seperti apa hidupmu, kamu selalu punya pilihan untuk melihat dari sisi baiknya atau sisi buruknya"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Orang yang bisa mengendalikan emosinya adalah pemenang hidup sejati"
  },
  {
    "result": "Sahabat sejati menangis saat kau pergi, sahabat palsu pergi saat kau menangis"
  },
  {
    "result": "Begitu sulitnya mencari teman yang tak lupa kita, namun jika Anda menemukannya. Itulah yg dinamakan sahabat yang hebat!"
  },
  {
    "result": "Yang namanya kekasih selalu ada mantan, namun tidak akan pernah ada yang namanya mantan sahabat"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Setiap orang punya masalah. Lebih baik mencari solusi masalahmu daripada membandingkan masalahmu dengan orang lain"
  },
  {
    "result": "Ketika ragu menghampiri, ikuti kata hati. Beri pertanyaan, temukan sebuah jawaban. Belajarlah tuk mempercayai hati"
  },
  {
    "result": "Janganlah keinginan mu untuk yang mudah, menjauhkanmu dari belajar menguasai yang sulit"
  },
  {
    "result": "Aku hanya manusia biasa, memiliki hidup yg biasa. Namun kehadiran dirimu mengubah segalanya, kau membuatku merasa sempurna"
  },
  {
    "result": "Ketika Tuhan mengambil sesuatu dari genggamanmu, Dia tak menghukummu, Dia hanya membuka tanganmu tuk menerima yg lbh baik"
  },
  {
    "result": "jgn memulai bisnis utk jadi kaya. tp mulailah utk membuat kaya org di sekitarmu. itu akan membuatmu kaya dgn sendirinya"
  },
  {
    "result": "Cinta sejati adl ketika dia mencintai org lain dan kamu masih mampu tersenyum, sambil berkata: aku turut bahagia untukmu"
  },
  {
    "result": "Hanya para Ibu yg bisa berpikir ttg masa depan, sebab merekalah yg melahrikan masa depan, dalam diri anak-anak mereka"
  },
  {
    "result": "jgn jadikan kegagalan kemarin sebagai penghambat hari ini. Semangat untuk membuat hari esok lebih baik, melalui hari ini"
  },
  {
    "result": "Kebahagiaanmu tdk ditentukan org lain, tapi dirimu sendiri. Apa yg kamu lakukan hari ini, tentukan bahagia masa depanmu"
  },
  {
    "result": "Anda tidak akan pernah menyadari betapa kalimat jgn sekarang akan sangat cepat berubah menjadi tidak pernah sama sekali"
  },
  {
    "result": "merelakan org yg kita cinta bahwa dia telah pergi selamanya mmg bkn hal mudah, namun mengharapkan dia ada itupun salah"
  },
  {
    "result": "Orang yang bijak adalah yang tahu siapa yang harus dia percaya. Orang yg lebih bijak adalah dia yg selalu bisa dipercaya"
  },
  {
    "result": "Kawan sejati ialah orang yang mencintaimu meskipun telah mengenalmu dengan sebenar-benarnya yaitu baik dan burukmu"
  },
  {
    "result": "Kita banyak membuang waktu mencari kekasih yg sempurna dari pada menciptakan cinta yg sempurna. #Anime [Black Cat]"
  },
  {
    "result": "Bukan seberapa banyak yang kita punya yang memberikan kebahagiaan adalah seberapa besar kita menikmati apa yg kita punya"
  },
  {
    "result": "Kegagalan bukanlah akhir dari perjalanan. Akan selalu ada kesempatan dan harapan selama kamu mau mencoba dan berusaha"
  },
  {
    "result": "jika ssorg meninggalkanmu, jgn hanya bs katakan dia tak mencintaimu, tp tanyakan pada dirimu, knp dia meninggalkanmu"
  },
  {
    "result": "Jujurlah tentang perasaanmu, utarakan apa yg kamu rasa. Karena memendam perasaan lebih menyakitkan daripada penolakan"
  },
  {
    "result": "Jangan putus asa akan cinta, krn selalu ada seseorang yg akan tulus mencintaimu, meski kadang dia bukan yg kamu harapkan"
  },
  {
    "result": "dlm hidup, kamu akan bertemu orang yg tak INGIN kamu bahagia, namun hidupmu bukan ttg keinginan mereka tapi keinginanmu"
  },
  {
    "result": "Bahwa dalam suatu perjuangan kita harus berjuang terus sampai habis-habisan"
  },
  {
    "result": "Kau takkan bisa kehilangan apa yg tak pernah kau miliki. Kau tak kan bisa memaksa bertahan pada ssorg jika dia ingin pergi"
  },
  {
    "result": "Kadang kita terjatuh hanya supaya bisa lebih kuat untuk bangkit dan melompat lebih tinggi. Percayalah pada rencana Tuhan"
  },
  {
    "result": "jd dirimu sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia akan temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Bila nafasku lepas, genggamlah tanganku wahai sahabat. Kita untuk selamanya dan kita percaya"
  },
  {
    "result": "Hanya mirip, belum tentu sama. #Anime [Cross]"
  },
  {
    "result": "Kawan sejati ialah orang yang mencintaimu meskipun telah mengenalmu dengan sebenar-benarnya yaitu baik dan burukmu"
  },
  {
    "result": "Sesuatu yg sulit ketika tahu bahwa kamu hrs melepaskan, krn cinta tak terbalaskan, tp kamu ttp berharap sebuah keajaiban"
  },
  {
    "result": "Kesederhanaan adalah pengalaman yang sangat berharga di dunia"
  },
  {
    "result": "Jangan sekali-kali kita meremehkan sesuatu perbuatan baik walaupun hanya sekadar senyuman"
  },
  {
    "result": "Kadang kamu hrs buat keputusan tuk mengalah, atau kamu akan kehilangan dia yg kamu cinta hanya karena kamu keras kepala"
  },
  {
    "result": "Dan janganlah memperburuk keadaan dengan berlaku rendah untuk membuatnya balik mencemburuimu"
  },
  {
    "result": "Terkadang, kamu berpikir seseorang telah berubah tanpa kamu menyadari hal itu terjadi karena dia mulai bersikap dewasa"
  },
  {
    "result": "Kau tahu ssorg adl sahabat sejati ketika kau akan menangis, dia mengatakan hal yg plg konyol hanya utk melihatmu tersenyum"
  },
  {
    "result": "Ikhlas menerima kesalahan, dan belajar dari setiap kesalahan, krn itu yg akan menjadikanmu kuat dlm menjalani kehidupan"
  },
  {
    "result": "Rasa takut sering kali tidak beralasan"
  },
  {
    "result": "Ada banyak cinta yang coba kita perjuangkan, tapi hanya ada satu yang pantas kita pertahankan"
  },
  {
    "result": "Hanya mirip, belum tentu sama. #Anime [Cross]"
  },
  {
    "result": "Cinta itu selalu curiga. Itu salah satu bukti bahwa cinta harus memiliki"
  },
  {
    "result": "Tidak peduli udah berapa banyak hubungan yg kita miliki, kita semua nanti akan sendirian. #Anime [Another]"
  },
  {
    "result": "Saat kamu harus memilih satu cinta aja, pasti ada orang lain yg menangis. #Anime (Ai Kora)"
  },
  {
    "result": "jgn memohon pd Tuhan utk meringankan cobaan yg ada, berdoalah pd Tuhan utk memberikanmu kekuatan utk dpt melaluinya"
  },
  {
    "result": "Ini.txt dari pak Ilham TheTrythorn, tolong ini jangan dihapus."
  },
  {
    "result": "Ketika Tuhan mengambil sesuatu dari genggamanmu, Dia tak menghukummu, Dia hanya membuka tanganmu tuk menerima yg lbh baik"
  },
  {
    "result": "mencintai karena agama dan kebaikannya, kamu akan menemuakan kebahagian hidup bersamanya"
  },
  {
    "result": "Tidak ada mahluk hidup yg lebih sempurna dari manusia! #Anime"
  },
  {
    "result": "Dalam cinta, ketika ada yg berbeda, jgn mencari siapa yg salah, krn kamu dan dia adalah tim yg sama dgn tujuan yg sama"
  },
  {
    "result": "ukuran dan kualitas dari pikiran Anda,menentukan ukuran dan kualitas hasil dari pekerjaan Anda"
  },
  {
    "result": "Kita banyak membuang waktu mencari kekasih yg sempurna dari pada menciptakan cinta yg sempurna. #Anime [Black Cat]"
  },
  {
    "result": "Di mana Anda berada saat ini tidak menentukan di mana Anda akan berakhir"
  },
  {
    "result": "Kesalahan adl pengalaman hidup, belajarlah darinya. jgn mencoba tuk menjadi sempurna. Cobalah menjadi teladan bagi sesama"
  },
  {
    "result": "Memang cinta tidak menjamin kebahagiaan, tetapi tidak ada kebahagiaan tanpa cinta"
  },
  {
    "result": "Hidupmu adl milikmu, kamu sendiri yg menentukan baik buruknya, dan kamulah yg memimpin dirimu sendiri, bukan orang lain"
  },
  {
    "result": "jgn nilai org dr masa lalunya krn kita semua sudah tdk hidup di sana. Semua org bisa berubah, biarkan mrk membuktikannya"
  },
  {
    "result": "Luka di tubuh dpt cepat sembuh, tapi luka di hati tdk bisa sembuh dalam hitungan hari, hanya keikhlasan yg mampu mengobati"
  },
  {
    "result": "Kadang kamu hrs buat keputusan tuk mengalah, atau kamu akan kehilangan dia yg kamu cinta hanya karena kamu keras kepala"
  },
  {
    "result": "Karena ada satu ikatan yang tak mungkin putus, \"Persahabatan\""
  },
  {
    "result": "Pasangan yang HANYA tertarik kepada satu sama lain akan cepat bosan. Maka, tertariklah kepada yang baik bagi Anda berdua"
  },
  {
    "result": "Orang yg malas telah membuang kesempatan yg diberikan Tuhan, padahal Tuhan tidak pernah menciptakan sesuatu dgn sia-sia"
  },
  {
    "result": "Anak-anak adalah tangan yang membantu kita meraih surga"
  },
  {
    "result": "masa lalu hanya akan membuatmu tak percaya dgn berbagai hal, namun HATI, dia akan selalu ada dimasa kini"
  },
  {
    "result": "cinta itu aneh, kamu membencinya, tapi ketika dia katakan \"IloveYOU\", kamu tak bisa dustai hatimu yg menjawab 'MeToo'"
  },
  {
    "result": "jgn jadikan kegagalan kemarin sebagai penghambat hari ini. Semangat untuk membuat hari esok lebih baik, melalui hari ini"
  },
  {
    "result": "Berhenti mengejar ssorg yg km pikir pantas km dapatkan. lbh baik persiapkan dirimu tuk ssorg yg memang pantas untukmu"
  },
  {
    "result": "Pribadi yg baik bukan hanya pribadi yg berlaku baik, tetapi juga yg menghindari keadaan utk diperlakukan dgn tidak baik"
  },
  {
    "result": "Ketika ragu menghampiri, ikuti kata hati. Beri pertanyaan, temukan sebuah jawaban. Belajarlah tuk mempercayai hati"
  },
  {
    "result": "Mencintai mengajarkan kita tentang arti keberanian, dan dicintai mengajarkan kita tentang arti menghargai"
  },
  {
    "result": "Salah satu hal tersulit dlm hidup adl tetap jadi dirimu sendiri ketika semua orang berusaha mengubahmu menjadi orang lain"
  },
  {
    "result": "Jangan terlalu memikirkan masa lalumu, kini mereka hanya kenangan. Tatap masa depanmu karena disanalah impian"
  },
  {
    "result": "Jangan membenci mereka yang mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yang buatmu semakin kuat setiap hari"
  },
  {
    "result": "Dan janganlah memperburuk keadaan dengan berlaku rendah untuk membuatnya balik mencemburuimu"
  },
  {
    "result": "Hiduplah seakan-akan hari ini adalah hari terakhir kita. Belajarlah seakan-akan kita akan hidup selamanya"
  },
  {
    "result": "Sahabat bukan mereka yang menghampirimu ketika butuh, namun mereka yg tetap bersamamu ketika seluruh dunia menjauh"
  },
  {
    "result": "Puasa dapat mengeluarkan racun dari dalam tubuh"
  },
  {
    "result": "Pertolongan Tuhan mgkn tdk dtg terlalu Cepat, tdk jg Terlambat. Pertolongan Tuhan selalu dtg di saat yg Tepat"
  },
  {
    "result": "Memaafkan adalah kebaikan. Segala yang bersumber dari kebaikan dan bertujuan untuk kebaikan, akan berujung kebahagiaan"
  },
  {
    "result": "Wajah tak menjamin kebahagiaan, maka carilah pendamping yang meskipun luar tak indah tapi dalam hati indah"
  },
  {
    "result": "jgn pedulikan dia yg membencimu, dia bukan orang yg pantas dapatkan perhatianmu. Yg penting adl dia yg sll ada untukmu"
  },
  {
    "result": "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari"
  },
  {
    "result": "Meskipun sulit utk dijalani kata kata mutiara bijak bisa kita jadikan pedoman hidup kita agar tidak salah dalam bertindak"
  },
  {
    "result": "Terkadang, bukan kenangan buruk yg membuatmu bersedih, tp kenangan indah yg kamu tahu, hal itu tak akan terulang kembali"
  },
  {
    "result": "Bertindak walau tidak berani, adalah keberanian yang sesungguhnya"
  },
  {
    "result": "Diriku yakin, engkau bukanlah kacang yg lupa akan kulitnya. tp engkau adl bagian dari dimensi api yg tak lupa asapnya"
  },
  {
    "result": "Kesuksesan paling besar dalam hidup adalah bisa bangkit dari kegagalan"
  },
  {
    "result": "Yang penting itu bukan apa yang kita ketahui tapi apa yang kita bersedia pelajari"
  },
  {
    "result": "Persahabatan tidak perlu saling mengerti. Karena sahabat akan saling menerima hal yang tak bisa dimengerti"
  },
  {
    "result": "Kadang masalah adl sahabat terbaikmu. mrk buatmu jadi lebih kuat dan buatmu menempatkan Tuhan di sisimu yg paling dekat"
  },
  {
    "result": "Jadikan kepandaian sebagai kebahagiaan bersama, sehingga mampu meningkatkan rasa ikhlas tuk bersyukur atas kesuksesan"
  },
  {
    "result": "Cinta bisa membuat waktu terlewati, dan waktu pun bisa membuat cinta terlewati"
  },
  {
    "result": "Sebenarnya tantangannya bukan me-manage waktu tapi me-manage diri kita sendiri"
  },
  {
    "result": "Hidup ini bukan hanya mencari yg terbaik, namun lebih pada menerima kenyataan bahwa kamu adalah kamu. Jadi dirimu sendiri"
  },
  {
    "result": "Saat aku sedih dan terpuruk,orang yang selalu ada disampingku dan selalu menghiburku adalah IBU"
  },
  {
    "result": "Berjalan dengan seorang sahabat dikegelapan,lebih berarti daripada berjalan sendirian ditempat yg terang banyak cahaya"
  },
  {
    "result": "Terkadang cinta memang begitu menyakitkan, tapi karena cinta juga, kamu selalu temukan dirimu tersenyum tanpa alasan"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Mencintai seseorang bukanlah sebuah dosa"
  },
  {
    "result": "Begitu sulitnya mencari teman yang tak lupa kita, namun jika Anda menemukannya. Itulah yg dinamakan sahabat yang hebat!"
  },
  {
    "result": "Apa yg seharusnya kamu cintai, tautkan.. apa yang seharusnya kamu lepaskan, berikan! ikhlaskan!"
  },
  {
    "result": "Dalam hidup, orang tak akan peduli berapa banyak yg kamu tahu hingga mereka tahu berapa banyak kamu peduli pada mereka"
  },
  {
    "result": "Jadi diri sendiri agar ketika ssorg mencintai, km tak perlu takut jika dia temukan dirimu bkn org yg ingin dia cintai"
  },
  {
    "result": "Sahabat bukan mereka yang menghampirimu ketika butuh, namun mereka yg tetap bersamamu ketika seluruh dunia menjauh"
  },
  {
    "result": "Jangan membenci mereka yg mengatakan hal buruk tuk menjatuhkanmu, karena merekalah yg buatmu semakin kuat setiap hari"
  },
  {
    "result": "Mimpi tidak hanya membantu Anda berhadapan dengan kegagalan, tetapi mereka juga memotivasi Anda secara konstan"
  },
  {
    "result": "Lebih baik memiliki 1 sahabat yang mengerti kita dari pada 1000 teman yang mementingkan dirinya sendiri"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "jgn pernah menyepelekan apapun yg telah kamu miliki, krn mgkn yg kamu miliki itu sangat diinginkan oleh orang lain"
  },
  {
    "result": "Antara nasib dan takdir adalah sesuatu yang lebih kurang sama. Mereka akan berubah hanya dengan doa kita dan keizinanNya"
  },
  {
    "result": "Masa lalu yang menyedihkan ada untuk dijadikan sebagai pelajaran agar kesalahan yang sama tidak kembali terulang"
  },
  {
    "result": "Jika kamu mencintai seseorang,cintailah dia apa adanya, bukan karena kamu ingin dia menjadi seperti yang kamu inginkan"
  },
  {
    "result": "iImajinasi cenderung membesarkan hanya yang indah dan membutakan diri dari yang akan mengecewakan"
  },
  {
    "result": "Tiada yg lebih indah daripada kasih seorg sahabat, sahabat menaruh kasih di setiap waktu selalu ada dlm setiap kesukaran"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Sahabat itu seperti bintang, dia memang tidak selalu terlihat. Tapi dia selalu ada untukmu"
  },
  {
    "result": "Memiliki segalanya tdk membuatmu istimewa. Memiliki ssorg yg menilaimu lebih dari segalanya, itu yg membuatmu istimewa"
  },
  {
    "result": "Belajar memahami bahwa tak semua keinginan bisa terpenuhi, barangkali obat terbaik tuk mencegah kecewa dan sakit hati"
  },
  {
    "result": "Saat suatu hubungan berakhir, bkn berarti dua orang berhenti saling mencintai. Mereka hanya berhenti saling menyakiti"
  },
  {
    "result": "Bahagialah bagi orang yang mengerti akan arti cinta, Karena Cinta itu akan memberikan warna bagi kehidupannya"
  },
  {
    "result": "Seribu perkataan dan pengetahuan tdk berarti tanpa ada satu tindakan yang nyata. ACTION !!!"
  },
  {
    "result": "jgn jadikan kegagalan kemarin sebagai penghambat hari ini. Semangat untuk membuat hari esok lebih baik, melalui hari ini"
  },
  {
    "result": "Faktanya, Aku bukannya tak peduli padamu, aku hanya berhenti menunjukkannya seperti yg kamu mau -"
  },
  {
    "result": "jgn jadikan kegagalan kemarin sebagai penghambat hari ini. Semangat untuk membuat hari esok lebih baik, melalui hari ini"
  },
  {
    "result": "Hanya karena mereka tak memperlakukanmu seperti yg kamu inginkan, bukan berarti mereka tak mencintaimu setulus hati"
  },
  {
    "result": "Hanya karena seseorang terlihat kuat di hadapanmu, tak berarti dia bisa begitu kuat ketika tanpamu"
  },
  {
    "result": "Sahabat sejati adalah mrk yg mengerti masa lalumu, percaya dgn masa depanmu, dan mrk yg menerima kamu apa adanya kamu"
  },
  {
    "result": "Antara nasib dan takdir adalah sesuatu yang lebih kurang sama. Mereka akan berubah hanya dengan doa kita dan keizinanNya"
  },
  {
    "result": "Seribu perkataan dan pengetahuan tdk berarti tanpa ada satu tindakan yang nyata. ACTION !!!"
  },
  {
    "result": "Kenali terlebih dahulu sebelum menilai, karena yang tampak indah tak selalu indah dan yang tampak buruk tak selalu buruk"
  },
  {
    "result": "Pada akhirnya kita tau bahwa cinta tidak datang pada 2 orang yang sempurna seperti yang kita harapkan"
  },
  {
    "result": "Hidup terlalu singkat jika hanya menyesal. Hidup hanya sekali, namun jika digunakan dengan baik, sekali saja cukup!"
  },
  {
    "result": "Orang yg malas telah membuang kesempatan yg diberikan Tuhan, padahal Tuhan tidak pernah menciptakan sesuatu dgn sia-sia"
  },
  {
    "result": "Sahabat selalu mencoba menghiburmu disaat kau sedih, walaupun dengan cara yang bodoh, hanya untuk melihat kau tertawa"
  },
  {
    "result": "Hanya krn km sendiri, bukan berarti harus berdiam diri kaLa ada dipersimpangan"
  },
  {
    "result": "Tiada yg lebih indah daripada kasih seorg sahabat, sahabat menaruh kasih di setiap waktu selalu ada dlm setiap kesukaran"
  },
  {
    "result": "Ibu adalah satu-satunya orang yang selalu rela mengorbankan apapun untuk kebahagiaanku"
  },
  {
    "result": "Jika kamu menyerah hanya karena kata-kata orang lain yang ingin menjatuhkanmu, berarti kamu gagal dan orang itu berhasil"
  },
  {
    "result": "Sesuatu yg sulit ketika tahu bahwa kamu hrs melepaskan, krn cinta tak terbalaskan, tp kamu ttp berharap sebuah keajaiban"
  },
  {
    "result": "Tuhan memuliakan mereka yang mau bekerja keras. Dan modal utama utk keberhasilan adalah kerja keras yg diiringi doa"
  }
]