[
  {
    "result": {
      "quotes": "Sesulit apapun yang akan terjadi, selama ada dirimu aku bisa terus berjuang.",
      "char": "Subaru Natsuki",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 18"
    }
  },
  {
    "result": {
      "quotes": "Semua orang berbakat yang kau irikan sebenarnya memiliki nereka mereka masing-masing. Tak peduli apa yang dilakukan, mereka tak akan lepas dari neraka itu.",
      "char": "Marisa Hyoudou",
      "anime": "Ballroom e Youkoso",
      "episode": "Episode 22"
    }
  },
  {
    "result": {
      "quotes": "Mulai sekarang, apapun yang terjadi... aku akan terus menjadi temanmu! Kita.... kita akan selalu menjadi teman, kan?",
      "char": "Shiemi Moriyama",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Alkohol adalah pelicin kehidupan.",
      "char": "Haruno Yukinoshita",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Kan",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kalau sudah bertekad, lebih baik kita segera bertindak.",
      "char": "Enri Emmot",
      "anime": "Overlord III",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Orang berbakat itu bisa membuat orang lain mendekat dan tanpa sadar menghancurkannya. Semakin kau dekat dengan mereka, kau akan semakin hancur. Mereka hidup dalam dunia yang benar-benar berbeda dari kita, yang tak bisa diraih oleh orang biasa. Dunia yang tak akan pernah bisa kita lihat, dunia diatas awan.",
      "char": "Jin Mitaka",
      "anime": "Sakurasou no Pet na Kanojo",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jika kita terus memikirkan apa yang orang lain harapkan, kita tak akan pernah tahu harus bagaimana karena terlalu banyak orang yang berharap pada diri kita. Bukankah lebih mudah jika hanya memikirkan apa yang kita harapkan pada diri sendiri.Selanjutnya tinggal berdoa.",
      "char": "Izumi Sakurai",
      "anime": "Nichijou",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Cukup lakukan semampumu dan berhentilah ketika kau sudah tak sanggup lagi.",
      "char": "Himeko Inaba",
      "anime": "Kokoro Connect: Michi Random",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Kekuatan sejati adalah kekuatan yang dapat mengendalikan lingkungan dan jiwa mereka yang lemah, lalu membuat mereka melayanimu tanpa mereka sadari.",
      "char": "Aryabahta",
      "anime": "Taboo Tattoo",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Wanita itu seperti sake, semakin berumur semakin nikmat.",
      "char": "Sumiko Kawai",
      "anime": "Bokura wa Minna Kawaisou",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Jika kau tidak punya keinginan yang besar, kau tak akan bisa menjadi mangaka terkenal.",
      "char": "Yoshihisa Heishi",
      "anime": "Bakuman.",
      "episode": "Episode 22"
    }
  },
  {
    "result": {
      "quotes": "Hidup adalah perjalanan tanpa akhir. Untuk melihat sesuatu yang baru, kau harus membuka jalanmu sendiri.",
      "char": "King",
      "anime": "One Punch Man Season 2",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Setelah impian kita menjadi nyata, maukah kau menikah denganku?",
      "char": "Moritaka Mashiro",
      "anime": "Bakuman.",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Cintailah dunia ini. Mungkin selama ini dunia tidak berpihak padamu, tapi dunia bukanlah musuhmu.",
      "char": "Elias Ainsworth",
      "anime": "Mahoutsukai no Yome",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Semua musik dimulai dengan cinta.Cinta dan kematian adalah tema abadi musik.",
      "char": "Sapphire Kawashima",
      "anime": "Hibike! Euphonium",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Jangan melihat ke atas terus.Bersabarlah, nanti juga akan ada yang jatuh ke tanah.Kalau tidak bisa mendapat yang diatas, kita ambil yg dibawah saja.",
      "char": "Yasu Nomura",
      "anime": "Barakamon",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Aku akan baik-baik saja kalau kau tidak lari.Aku akan baik-baik saja kalau kau menunjukkan jalan untukku.Aku akan baik-baik saja kalau kau terus menggenggam tanganku.",
      "char": "Megumi Katou",
      "anime": "Saenai Heroine no Sodatekata ♭",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Kalau kau tidak memperhatikan hal di sekitarmu, kau akan melewatkan hal-hal yang penting.",
      "char": "Haruta Kamijou",
      "anime": "Haruchika: Haruta to Chika wa Seishun Suru",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Suatu hal yang berubah tidak selalu hal buruk.",
      "char": "Daikichi Kawachi",
      "anime": "Usagi Drop",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Keinginanku mungkin tidak terpenuhi. Tapi aku pasti tidak akan mendapatkannya, jika aku tidak menginginkannya.",
      "char": "Kraft Lawrence",
      "anime": "Ookami to Koushinryou II",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Adik perempuan adalah makhluk buas tercantik di dunia.",
      "char": "Itsuki Hashima",
      "anime": "Imouto sae Ireba Ii.",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Tahukah kamu?Jarak cakrawala yang bisa dilihat dengan mata telanjang adalah empat kilometer.",
      "char": "Shouko Makinohara",
      "anime": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Saat ada seseorang yang ingin menegakkan keadilannya, maka (dilain sisi) pasti ada orang lain yang akan kehilangan keadilan mereka. Karena itu pahlawan memanglah egois. Pahlawan yang tak memiliki kemampuan tapi ingin bertarung dan menyelamatkan banyak orang tanpa mengandalkan kekuatan itu (hanyalah) orang arogan. Tapi jika orang bodoh seperti itu memang ada, mereka hanya akan jadi pengganggu saja. Apa yang diperlukan oleh pahlawan sebenarnya adalah kekuatan untuk mewujudkan ideologinya menjadi nyata dan keteguhan hati untuk memaksakan keadilan yang diyakininya pada orang lain.",
      "char": "Brad Blackstone",
      "anime": "Taboo Tattoo",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Waktu berlalu dengan sangat cepat.Untuk saat ini... Aku ingin mengeluh pada Einstein.Nee... Okabe... Entah waktu cepat atau lambat...Semua itu bergantung pada pandangan kita.Teori relativitas itu benar-benar romantis dan juga sangat menyedihkan.",
      "char": "Kurisu Makise",
      "anime": "Steins;Gate",
      "episode": "Episode 22"
    }
  },
  {
    "result": {
      "quotes": "Ada yang salah dengan dunia ini, orang-orang tak bisa bermimpi dan memikirkan masa depan.",
      "char": "Boogiepop",
      "anime": "Boogiepop wa Warawanai",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kau harus berteman dengan banyak orang, merasakan indahnya jatuh cinta, dan nikmati setiap momen yang ada sepenuh hati.",
      "char": "Arata Kaizaki",
      "anime": "ReLIFE",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Bagi seorang pria, ada kalanya memukul seseorang itu rasanya lebih sakit daripada terkena pukulan.",
      "char": "Tooru Asagiri",
      "anime": "Haruchika: Haruta to Chika wa Seishun Suru",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Kita mungkin takkan bisa bermain bagus. Tapi selama aku punya kesempatan untuk bermain, dan ada penonton yang mendengarkan. Aku akan bermain dengan seluruh kemampuan yang ku punya. Supaya orang yang mendengarkanku, takkan pernah melupakanku. Supaya aku bisa terus hidup di dalam hatinya. Itulah alasanku bermain. Soalnya, aku adalah pemusik !",
      "char": "Kaori Miyazono",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Ketika kebetulan terjadi berulang kali, orang-orang mulai mengasumsikannya pada hal-hal tahayul seperti nasib atau sebagainya...Tapi, selama kemungkinannya tidak nol, apapun bisa saja terjadi. Pada dasarnya, tahayul merupakan sebuah lambang dari kebodohan.",
      "char": "Sakurako Kujou",
      "anime": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Seluruh kehidupan memiliki akhir. Kematian justru salah satu nilai dari kehidupan.",
      "char": "Assassin",
      "anime": "Fate/Grand Order: Zettai Majuu Sensen Babylonia",
      "episode": "Episode 19"
    }
  },
  {
    "result": {
      "quotes": "Aku bekerja demi meneruskan hobiku.",
      "char": "Youji Itami",
      "anime": "Gate: Jieitai Kanochi nite, Kaku Tatakaeri",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku tidak tahu apa yang kau cari, tapi kau tidak akan bisa menerangi hatimu seorang diri.",
      "char": "Touko Aozaki",
      "anime": "Kara no Kyoukai 7: Satsujin Kousatsu (Kou)",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Senyumlah saat sedang dalam masalah.",
      "char": "Canaria Utara",
      "anime": "Qualidea Code",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kesetiaanmu sangatlah luar biasa! Jangan pernah kau nodai impian dan sumpah setiamu!",
      "char": "Archer",
      "anime": "Fate/Zero 2nd Season",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Kita harus melakukan apapun dengan sepenuh hati. Itulah makna dari kehidupan.",
      "char": "Rider",
      "anime": "Fate/Zero",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Karena aku tak memiliki harta sama sekali, yang bisa aku berikan hanyalah waktu, perasaan, masa depan, kehidupan dan hal-hal samar lainnya.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Kan",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Teman itu sulit dicari, jadi jaga teman kalian baik-baik.",
      "char": "Sei Handa",
      "anime": "Handa-kun",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Aku bisa melindungi orang-orang yang aku sayang. Aku bisa berjuang demi orang-orang yang aku cintai. Tekad bajaku diperuntukkan untuk berperang. Darahku ada untuk melindungi. Hatiku yang tersembunyi ada untuk mencintai. Terima kasih. Aku mencintaimu. Kau luar biasa. Aku sangat bahagia. Jangan ragu untuk mengatakan pada orang-orang yang kau sayang tentang perasaanmu pada mereka. Karena mereka mungkin saja tidak ada lagi besok.",
      "char": "Akagi",
      "anime": "Kantai Collection: KanColle",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Wanita itu orang yang realistis. Kami tidak percaya hanya pada kata-kata.",
      "char": "Aiza Nagi",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 17"
    }
  },
  {
    "result": {
      "quotes": "Kau dan Dr. Magata adalah orang yang berbeda. Tak perlu berpikir hal yang sama. Lagi pula, bagaimanapun juga manusia tak mungkin bisa saling merasakan perasaan yang sama, tak peduli seberapa dekat mereka. Karena itu, mulai sekarang apa yang ingin kau lakukan, pikirkanlah seorang diri.",
      "char": "Souhei Saikawa",
      "anime": "Subete ga F ni Naru",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Tidak baik bagi kesehatanmu, jika kamu tidak makan.",
      "char": "Makoto Kowata",
      "anime": "Flying Witch",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Ninja yang menampung seluruh kebencian dan melindungi desa dari balik bayangan. Kurasa, dialah Hokage (Pemimpin) yang sebenarnya.",
      "char": "Sasuke Uchiha",
      "anime": "Naruto Shippuden",
      "episode": "Episode 476"
    }
  },
  {
    "result": {
      "quotes": "(Pacaran itu) bukan untuk mencintai, tapi untuk \"jatuh\" cinta.",
      "char": "Aguri",
      "anime": "Gamers!",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kau harus tetap berlari. Kau harus memikirkan perasaanmu sendiri. Berbohong pada diri sendiri dan melakukan apa yang orang lain mau hanya akan menyakitimu. Bukankah kau ingin menjadi school idol? Kalau begitu, kau harus terus melangkah maju.",
      "char": "Hanamaru Kunikida",
      "anime": "Love Live! Sunshine!!",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Aku punya banyak hal yang ingin kulakukan, dan diantara itu kupilih (satu) hal yang paling kusukai sebagai pekerjaanku.",
      "char": "Yuina Wakura",
      "anime": "Hanasaku Iroha",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Manusia tumbuh lebih kuat demi dirinya sendiri.",
      "char": "Hibana",
      "anime": "Enen no Shouboutai",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Ada sesuatu dalam dirimu. Kau bersikap biasa, namun aku merasa kau selalu berada di tengah-tengah orang lain. Kau seperti tak peduli, namun kau peduli. Saat terjadi suatu masalah, kau selalu memiliki kata-kata yang tepat sasaran. Karena itulah ada sesuatu dalam dirimu.",
      "char": "Reina Kousaka",
      "anime": "Hibike! Euphonium 2",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Semua manusia memiliki sifat bodoh yang sama. Makhluk yang lupa kalau suatu saat mereka akan mati. Saat mereka berhadapan dengan kematian, mereka bergantung pada kehidupan.",
      "char": "Ginti",
      "anime": "Death Parade",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Deru ombak adalah lagu pengantar tidur terbaik.",
      "char": "Kaguya Shinomiya",
      "anime": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Telanjang adalah fashion terbaik.",
      "char": "Itsuki Hashima",
      "anime": "Imouto sae Ireba Ii.",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Untuk menjadi laki-laki tampan tak boleh melewatkan latihan sehari pun. Jika sampai membiarkan lemak sekecil apapun masuk, nanti akan jadi tumpukan lemak besar! Setetes minyak adalah awal dari obesitas!",
      "char": "Masamune Makabe",
      "anime": "Masamune-kun no Revenge",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Aku takkan bilang padamu untuk tidak bersedih. Aku takkan bilang padamu untuk tidak menangis. Tapi kau tidak bisa membiarkan bawahanmu melihatmu seperti ini. Kalau kau yang pemimpin mereka saja keadaanmu seperti ini, mereka takkan sanggup untuk bertarung.",
      "char": "Maihime Tenkawa",
      "anime": "Qualidea Code",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Manusia itu menyedihkan. Mereka selalu menginginkan apa yang tidak bisa dimiliki, (dan) selalu ingin meraih apa yang tak bisa diraih.",
      "char": "Kamui",
      "anime": "Gintama",
      "episode": "Episode 145"
    }
  },
  {
    "result": {
      "quotes": "Tak peduli mereka kuat atau lemah, intinya adalah apakah kita menang atau kalah, dan jika kita kalah, kita tidak akan berdiri lagi di lapangan.",
      "char": "Shouyou Hinata",
      "anime": "Haikyuu!!",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Apa yang berharga menurut klienku, itu juga berharga untukku. Akan ku lakukan apapun untuk melindungi mereka.",
      "char": "Gintoki Sakata",
      "anime": "Gintama",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Aku akan baik-baik saja kalau kau tidak lari.Aku akan baik-baik saja kalau kau menunjukkan jalan untukku.Aku akan baik-baik saja kalau kau terus menggenggam tanganku.",
      "char": "Megumi Katou",
      "anime": "Saenai Heroine no Sodatekata ♭",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Orang bilang saat kau menemukan sesuatu yang tidak bisa diatasi dengan pengalaman dan pengetahuanmu, maka kau akan berubah.",
      "char": "Seinen Shounin",
      "anime": "Maoyuu Maou Yuusha",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Sifat manusiawi seseorang mulai muncul ketika mereka mulai memakai pakaian dalam. Sesuatu yang indah seharusnya memakai pakaian dalam yang indah. Bukankah itu yang menjadi daya tarik manusia?",
      "char": "Kaiko Mikuniyama",
      "anime": "Imouto sae Ireba Ii.",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Cepatlah meminta maaf kepada Ayahmu, kau takkan bisa meminta maaf jika dia telah mati.",
      "char": "Rin Okumura",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Cinta bisa membuat hati seseorang berkilauan.",
      "char": "Shuu Igarashi",
      "anime": "Koi to Uso",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Setiap jomblo yang punya hewan peliharaan pasti merasakan kebahagiaan palsu",
      "char": "Mayumi Nishikino",
      "anime": "Bokura wa Minna Kawaisou",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Sesedih apapun suatu ingatan, setelah diceritakan semuanya hanya akan jadi suatu cerita.",
      "char": "Ougi Oshino",
      "anime": "Owarimonogatari",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Semua musik dimulai dengan cinta.Cinta dan kematian adalah tema abadi musik.",
      "char": "Sapphire Kawashima",
      "anime": "Hibike! Euphonium",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "(Berbicara mengenai koro-sensei) Dia menulis pertanyaan individual, dengan mempertimbangkan soal yang murid kuasai.Dia memiliki kecerdasan dan kecepatan luar biasa, makhluk berbahaya inilah yang akan menghancurkan bumi.Dan kemampuan mengajarnya mendekati sempurna.",
      "char": "Tadaomi Karasuma",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jika harapanku bisa terkabulkan. Jika apa yang kuinginkan bisa kudapatkan.Sepertinya, aku tidak ingin mengharapkan atau menginginkan sesuatu.Sesuatu yang diberikan padaku, pasti itu adalah kepalsuan dan akan hilang suatu saat nanti.Karena itu, aku akan terus mencarinya.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Bukan masalah benci atau tidaknya. Ibuku adalah Ibuku, takkan pernah berubah. Apapun yang terjadi, dialah yang melahirkanku.",
      "char": "Asuka Tanaka",
      "anime": "Hibike! Euphonium 2",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Ada banyak hal yang memiliki nilai karena hal tersebut tidak berguna.",
      "char": "Shoutarou Tatewaki",
      "anime": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Kalau bukan karena panas yang sampai ke kepalaku ini, aku takkan repot-repot sampai pergi ke kebun binatang bodoh yang disebut \"sekolah\".",
      "char": "Jinta Yadomi",
      "anime": "Ano Hi Mita Hana no Namae wo Bokutachi wa Mada Shiranai.",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Saat tak ada orang di dunia ini yang percaya padamu, bahkan saat kau tak percaya pada dirimu sendiri, aku akan tetap percaya padamu!",
      "char": "Rem",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 18"
    }
  },
  {
    "result": {
      "quotes": "Jangan ditunda lagi, lakukan sekarang.Seorang pria tidak akan pernah mencari-cari alasan.",
      "char": "Mao Mizusawa",
      "anime": "Kimikiss Pure Rouge",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Aku ingin mati dengan kepuasan terhadap kehidupanku.",
      "char": "Airi Yuunami",
      "anime": "Qualidea Code",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Memang konyol, tapi semua orang takut perbedaan.",
      "char": "Kobayashi",
      "anime": "Kobayashi-san Chi no Maid Dragon",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kekuatan sejati adalah kekuatan yang dapat mengendalikan lingkungan dan jiwa mereka yang lemah, lalu membuat mereka melayanimu tanpa mereka sadari.",
      "char": "Aryabahta",
      "anime": "Taboo Tattoo",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Sesuatu yang diinginkan dan sesuatu yang diharapkan terlihat sangat mirip, tapi kenapa keduanya sangat berbeda?Sebenarnya, kebohongan juga bagus.",
      "char": "Yui Yuigahama",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Jika kau seorang ninja, mau berapa kalipun gagal, kau akan terus berusaha.",
      "char": "Boruto Uzumaki",
      "anime": "Boruto: Naruto Next Generations",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Wanita adalah makhluk yang mengejar prestasi tertinggi, sedangkan Pria adalah makhluk yang digunakan Wanita untuk memenuhi tujuannya dengan cara yang paling ekonomis.",
      "char": "Ernesta Kühne",
      "anime": "Gakusen Toshi Asterisk",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Manusia adalah budak dari apa yang dilihatnya.",
      "char": "Karabo Frampton",
      "anime": "Lord El-Melloi II Sei no Jikenbo: Rail Zeppelin Grace Note",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Mungkin aku harus belajar dari orang bodoh yang terlampau optimis.",
      "char": "Kazuma Satou",
      "anime": "Kono Subarashii Sekai ni Shukufuku wo! 2",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Untuk mencapai potensi mereka sepenuhnya.Dengan semua mata yang melihat mereka, mereka harus menunjukkan banyak keberanian.",
      "char": "Riko Aida",
      "anime": "Kuroko no Basket",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Seorang seniman harus selalu mengungkapkan apa yang dipikirkannya dan bergelut dengan akal sehatnya.",
      "char": "Hiromichi Kudou",
      "anime": "Photokano",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Justru impian yang sederhanalah yang paling sulit diwujudkan.",
      "char": "Kraft Lawrence",
      "anime": "Ookami to Koushinryou II",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Semua orang percaya padaku. Aku takkan membiarkan mereka semua menjadi korban.",
      "char": "Rin Okumura",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Sejujurnya, aku dari dulu sedikit tertarik padamu. Setelah mengobrol denganmu secara langsung, ketertarikan itu semakin kuat sekarang.",
      "char": "Sylvia Lyyneheym",
      "anime": "Gakusen Toshi Asterisk 2nd Season",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Jika seorang raja menyesal atas aturan dan keputusannya, ia bukanlah apapun kecuali raja yang bodoh.",
      "char": "Rider",
      "anime": "Fate/Zero",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Lebih memilih persahabatan daripada cinta adalah alasan yang klise.",
      "char": "Aiza Nagi",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 16"
    }
  },
  {
    "result": {
      "quotes": "Pertama, kau harus memutuskan dimana seharusnya kau berada. Dengan begitu, kau bisa memutuskan apa yang ingin kau lakukan.",
      "char": "Jin Mitaka",
      "anime": "Sakurasou no Pet na Kanojo",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Uang, kebanggaan, patriotisme, bahkan kematian pun fiksi. Semua yang ada di masa depanmu adalah kekosongan. Dan yang bisa kau lakukan adalah kemampuanmu beradaptasi terhadap segala sesuatu, dan secara langsung memutuskan apa yang terbaik.",
      "char": "Yuuki",
      "anime": "Joker Game",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Di dunia ini ada banyak hal yang takkan berubah meski kita memikirkannya.",
      "char": "Ichiko Rokujou",
      "anime": "Kakushigoto",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Jalan hidup masih panjang. Walau ada kalanya keraguan dan kekhawatiran menghampiri, tapi kami tetap melangkah dengan yakin di jalan yang kami pilih.",
      "char": "Taichi Yaegashi",
      "anime": "Kokoro Connect: Michi Random",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Raja ada untuk rakyatnya. Tanpa rakyat, tidak mungkin ada raja.",
      "char": "Ling Yao",
      "anime": "Fullmetal Alchemist: Brotherhood",
      "episode": "Episode 22"
    }
  },
  {
    "result": {
      "quotes": "Aku akan menyelamatkannya karena dia adalah temanku. Kalau ada orang yang membuatnya menderita, aku tidak akan memaafkannya!",
      "char": "Illyasviel von Einzbern",
      "anime": "Fate/kaleid liner Prisma☆Illya 3rei!!",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Aku tak peduli dengan masa depan yang belum pasti.",
      "char": "Rimuru Tempest",
      "anime": "Tensei shitara Slime Datta Ken",
      "episode": "Episode 23"
    }
  },
  {
    "result": {
      "quotes": "Hanya orang bodoh yang memainkan game yang tak bisa dia menangkan.",
      "char": "Sora",
      "anime": "No Game No Life",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kau mempercayaiku, akupun akan mempercayaimu. Itulah apa yang dinamakan sebagai teman bukan?",
      "char": "Rin Okumura",
      "anime": "Ao no Exorcist",
      "episode": "Episode 18"
    }
  },
  {
    "result": {
      "quotes": "Akan aku berikan segalanya. Jadi izinkan aku terlibat dengan hidupmu.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Kan",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Kata-kata dapat menyakiti seseorang. Meskipun kau menyesalinya, kau takkan pernah bisa menarik kembali (kata-kata yang telah kau ucapkan).",
      "char": "Jun Naruse",
      "anime": "Kokoro ga Sakebitagatterunda.",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Dalam permainan (judi) aku benci situasi ketika mengetahui aku pasti menang atau pasti kalah.",
      "char": "Yumeko Jabami",
      "anime": "Kakegurui",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Hanya mereka yang berkeinginan untuk melampaui batasannya dan berusaha untuk terus tumbuh dan berkembanglah yang bisa melewatinya. Merekalah generasi keajaiban!",
      "char": "Senzaemon Nakiri",
      "anime": "Shokugeki no Souma: Ni no Sara",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Jangan terlalu memikirkan hal-hal yang tak bisa kau lakukan.Lakukan saja apa yang bisa kau lakukan.",
      "char": "Zange Natsume",
      "anime": "Inu x Boku SS",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Aku harus melindungi kehidupanku bersama Shio-chan karena aku ingin lebih mengetahui tentang cinta.",
      "char": "Satou Matsuzaka",
      "anime": "Happy Sugar Life",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Bukan masalah bisa atau tidak bisa. Yang terpenting adalah apakah kau mau atau tidak.",
      "char": "Chika Takami",
      "anime": "Love Live! Sunshine!!",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Dimanjakan dan memanjakan kakak adalah hak khusus seorang adik.",
      "char": "Mizuha Kiryuu",
      "anime": "Kawaikereba H* demo Suki ni Natte Kuremasu ka?",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Aku sedikit takut. Bukan karena kematian, tapi aku takut berpisah denganmu.Aku tak pernah merasa seperti ini sebelumnya, tapi menurutku inilah yang terbaik untukku.Semua ini demi masa depan umat manusia, dan juga demi masa depanmu.Untuk itu aku bisa mempertaruhkan nyawaku berapa kali pun.",
      "char": "Ruler",
      "anime": "Fate/Apocrypha",
      "episode": "Episode 24"
    }
  },
  {
    "result": {
      "quotes": "Melalui lagu, aku bisa menyampaikan perasaanku pada kalian. Melalui lagu, perasaan kita saling terhubung. Itulah alasan mengapa aku menyuikai yang namanya bernyanyi! Aku sangat menyukainya!",
      "char": "Honoka Kousaka",
      "anime": "Love Live! School Idol Project 2nd Season",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Aku dengar kau mengatakan sesuatu yang menarik di upacara pembukaan.Menjadi yang terbaik di Akademi Tootsuki mungkin tak semudah yang kau bayangkan.",
      "char": "Satoshi Isshiki",
      "anime": "Shokugeki no Souma",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Menurutku semua laki-laki menginginkan kelembutan dari seorang wanita yang baik.",
      "char": "Haruto Fuwa",
      "anime": "Imouto sae Ireba Ii.",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Katanya, jika seorang anak mati sebelum orang tuanya, dia akan jatuh ke neraka yang terdalam.",
      "char": "Mayoi Hachikuji",
      "anime": "Owarimonogatari Season 2",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Jika kau punya hak untuk hidup, kami juga punya. Meskipun aku yakin, setiap manusia memiliki pemikirannya sendiri mengenai \"hak\". Pokoknya, kami akan melakukan apapun untuk hidup.",
      "char": "Migi",
      "anime": "Kiseijuu: Sei no Kakuritsu",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Kurasa semua orang ingin tahu apa yang tak mereka mengerti. (Mekipun) terkadang kebenaran itu dapat menyakiti seseorang.",
      "char": "Shinjirou Kusakabe",
      "anime": "Haruchika: Haruta to Chika wa Seishun Suru",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Aku merasa menjadi pahlawan itu adalah bagian dari hobi.Dengan kata lain, selama aku bisa menghajar musuh, kurasa itu sudah cukup.",
      "char": "Saitama",
      "anime": "One Punch Man",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Menghancurkan dan menciptakan itu seperti dua sisi koin. Dengan kata lain, itu adalah hukum alam semesta.",
      "char": "Alex Louis Armstrong",
      "anime": "Fullmetal Alchemist: Brotherhood",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kau akan kesana untuk berlatihkan?Jadi yang kau butuhkan bukan kemampuan, tapi keberanian.Kau bisa saja menempuh jalan biasa.Jika itu benar-benar tempat yang ingin kau tuju, maka bagus.Bahkan walau mengambil rute yang biasa, setiap orang khawatir tentang keputusan yang akan dibuat di sepanjang jalan.Pada awalnya tak seorangpun yang memiliki kepercayaan diri.Kalau kau ingin mengarungi dunia yang penuh talenta, mungkin itu akan jadi jalan yg sulit.Tapi bagi orang yang dapat mencapai banyak hal, hidup ini penuh dengan keputusan besar, tidak peduli apapun itu.",
      "char": "Yuusuke Fujisaki",
      "anime": "Sket Dance",
      "episode": "Episode 17"
    }
  },
  {
    "result": {
      "quotes": "Dunia di luar dipenuhi dengan kotoran. Orang yang kubenci. Orang yang menghalangi jalanku. Pembohong. Orang kotor. Aku harus memusnahkan semuanya.",
      "char": "Satou Matsuzaka",
      "anime": "Happy Sugar Life",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Tak ada yang perlu dicemaskan.Semuanya, fokuslah menghadapi musuh di depan. (Sebagai gantinya) aku akan melindungi kalian dari belakang.",
      "char": "Yuu Nishinoya",
      "anime": "Haikyuu!!",
      "episode": "Episode 16"
    }
  },
  {
    "result": {
      "quotes": "Asalkan itu menarik, kebohongan juga tak masalah.",
      "char": "Manako Jouten",
      "anime": "Saiki Kusuo no Ψ-nan 2",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Kalau kau bekerja sebagai politikus, kau akan dikelilingi oleh kebohongan.",
      "char": "Shizuka Takanashi",
      "anime": "Working!!! Lord of the Takanashi",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kesetiaanmu sangatlah luar biasa! Jangan pernah kau nodai impian dan sumpah setiamu!",
      "char": "Archer",
      "anime": "Fate/Zero 2nd Season",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Tak ada cowok yang benci cewek nakal.",
      "char": "Ikki Kurogane",
      "anime": "Rakudai Kishi no Cavalry",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kalau kau tidak hidup demi dirimu sendiri, maka kau takkan pernah mengerti apa itu arti kebahagiaan!",
      "char": "Rin Tohsaka",
      "anime": "Fate/stay night: Unlimited Blade Works 2nd Season",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jika seorang raja menyesal atas aturan dan keputusannya, ia bukanlah apapun kecuali raja yang bodoh.",
      "char": "Rider",
      "anime": "Fate/Zero",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Apa kalian menyukai sekolah?Aku sangat menyukainya. Kalian mungkin menganggapnya aneh, tapi sekolah adalah tempat yang hebat.",
      "char": "Yuki Takeya",
      "anime": "Gakkou Gurashi!",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Sains adalah satu-satunya bahasa yang bisa membuat kita mengerti alam semesta yang diciptakan Tuhan.",
      "char": "Motojirou Kajii",
      "anime": "Bungou Stray Dogs Season 2",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Tak peduli seberapa erat ikatanmu dengan orang lain, waktu akan memisahkanmu dengan mereka.",
      "char": "Shinobu Oshino",
      "anime": "Nisemonogatari",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jangan asal ambil keputusan penting yang bisa mengubah arah hidupmu hanya karena dirimu mengantuk atau bosan.",
      "char": "Tomoya Aki",
      "anime": "Saenai Heroine no Sodatekata",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kalau memang benar bahwa ada Sang Pencipta, pasti Dia yang membuat dunia yang besar ini. Karena (besarnya dunia yang diciptakanNya) itu, membuat manusia kecil yang penakut menjadi kesulitan (untuk hidup). Di dunia yang luas ini, kita bahkan tidak bisa mengukur jarak antara manusia. Meskipun ada enam milyar orang, tapi semuanya (hidup) sendirian. Semua orang terus mencari, seorang (pendamping) yang tak butuh jarak (untuk hidup bersama).",
      "char": "Kou Ichinomiya",
      "anime": "Arakawa Under the Bridge",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Meskipun keputusan yang aku pilih salah, aku takkan menyesalinya. Menurutku kebaikan dan kejahatan adalah sesuatu yang sama, justru karena hal itulah bukti bahwa diriku adalah manusia.",
      "char": "Souichirou Kazuki",
      "anime": "Fate/stay night: Unlimited Blade Works 2nd Season",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kalau kita menyerah sebelum bertempur, kita tidak akan mendapatkan apapun.",
      "char": "Eri Ayase",
      "anime": "Love Live! School Idol Project 2nd Season",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Memanjakan anak adalah bagian dari pekerjaan seorang ibu.",
      "char": "Shizu Tanbabashi",
      "anime": "Inari, Konkon, Koi Iroha.: Inari, Konkon, Semishigure.",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Meski kau bisa menutup mata, telinga dan mulutmu sekalipun, kau takkan bisa menghentikan luapan perasaanmu kepada seseorang.",
      "char": "Shuu Igarashi",
      "anime": "Koi to Uso",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Cinta adalah sesuatu yang dengan sendirinya dapat dirasakan oleh hatimu. Manis, berkilauan, membuatmu sadar bahwa kau merasa senang tanpa diberitahu orang lain.",
      "char": "Satou Matsuzaka",
      "anime": "Happy Sugar Life",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku ingin percaya padamu, tapi kau tak mau memberiku alasan untuk percaya padamu!",
      "char": "Emilia",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Ada macam-macam desain untuk bra. Tapi, pada akhirnya yang paling penting adalah yang ada di dalamnya.",
      "char": "Suruga Kanbaru",
      "anime": "Owarimonogatari",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Jarang sekali rencana pertamaku berjalan mulus seperti yang ku harapkan. (Maka dari itu) Aku membuat rencana cadangan yang lebih detail untuk hal yang tak terduga dalam misi pembunuhan.",
      "char": "Irina Jelavić",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Pengeringan luka pada sisi yang terinfeksi adalah obat paling efektif.Tapi karena dia busuknya sampai ke inti, kalau kau terus mengeringkan lukanya, mungkin takkan ada lagi yang tersisa.",
      "char": "Chiriko Tsurumi",
      "anime": "Ano Hi Mita Hana no Namae wo Bokutachi wa Mada Shiranai.",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Manusia bisa saling berkumpul, saling membantu, dan menyelesaikan sesuatu. Namun peradaban mereka gampang sekali dimusnahkan oleh para naga. Jadi kurasa naga lebih hebat (dari manusia).",
      "char": "Tooru",
      "anime": "Kobayashi-san Chi no Maid Dragon",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Mempelajari bahasa asing adalah sebuah siklus untuk mengatasi tantangan.",
      "char": "Koro-sensei",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Yang paling penting adalah jujur pada dirimu sendiri dan tak menekan emosimu.",
      "char": "Shura Kirigakure",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Bahkan jika harus menunggu hingga 10 tahun, aku rela jika nanti bisa berkencan dengan gadis cantik sepertimu.",
      "char": "Jin Mitaka",
      "anime": "Sakurasou no Pet na Kanojo",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Jika kau memanfaatkan waktumu dengan baik dan menghadapinya, serta mengungkapkan perasaanmu melewati kata-katamu, dia (Emilia) pasti bisa mengerti. Kau adalah orang yang hebat.",
      "char": "Rem",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Seaneh apapun peristiwa yang terjadi, jika itu terjadi yang kedua kalinya maka akan terlihat biasa saja. (Jadi) tak perlu dipikirkan, biarkan saja. Itulah prinsipku",
      "char": "Tom Tanaka",
      "anime": "Durarara!!x2 Ketsu",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Mahkota seorang pemimpin bukanlah benda yang berada di atas kepala. Tapi sesuatu yang ada di dalam hati semua orang.",
      "char": "Isao Kondou",
      "anime": "Gintama°",
      "episode": "Episode 51"
    }
  },
  {
    "result": {
      "quotes": "Tidak ada seorang pun yang akan menertawakan orang yang berusaha keras.",
      "char": "Naruzou Machio",
      "anime": "Dumbbell Nan Kilo Moteru?",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Alasanmu, terwujud dalam pengetahuanmu. Dan pengalamanmu, terwujud dalam kesadaranmu.",
      "char": "Touko Aozaki",
      "anime": "Kara no Kyoukai 1: Fukan Fuukei",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Sepertinya suasana hatimu masih belum sembuh... tapi perasaanmu itu terlihat bagaikan berlian yang berkilau di antara berlian-berlian yang lain.",
      "char": "Souhei Saikawa",
      "anime": "Subete ga F ni Naru",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku merasa kalau aku terus mengatakan (tentang impianku), itu benar-benar akan terwujud.",
      "char": "Airi Katagiri",
      "anime": "Boku dake ga Inai Machi",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Suatu kehormatan bagi setiap pria bisa menjadi sandaran wanita.",
      "char": "Sebas Tian",
      "anime": "Overlord II",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Jangan sebut babi itu gendut. Lemak babi itu hanya 15%. Sedangkan Seorang Pria memiliki lemak 10% hingga 20% dan Wanita antara 20% hingga 30%.",
      "char": "Ichiko Fuji",
      "anime": "Gin no Saji",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Karena kamu adalah manusia artinya kamu bukanlah sosok yang sempurna.",
      "char": "Kazuto Kirigaya",
      "anime": "Sword Art Online: Alicization",
      "episode": "Episode 22"
    }
  },
  {
    "result": {
      "quotes": "Jika kau punya hak untuk hidup, kami juga punya. Meskipun aku yakin, setiap manusia memiliki pemikirannya sendiri mengenai \"hak\". Pokoknya, kami akan melakukan apapun untuk hidup.",
      "char": "Migi",
      "anime": "Kiseijuu: Sei no Kakuritsu",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Memiliki sifat tempramen boleh saja, tapi kalau kau tak bisa mengendalikannya kau bisa terbakar.",
      "char": "Amai Mask",
      "anime": "One Punch Man",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Sejarah adalah bukti bahwa manusia hidup. Bukti bahwa manusia hidup dengan batas kemampuan mereka.",
      "char": "Takahito Hida",
      "anime": "Katanagatari",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Teruslah hidup untuk melihat akhir dari dunia ini, untuk mengetahui maksud mengapa dunia ini dilahirkan, untuk mengetahui maksud mengapa gadis lemah sepertiku bisa ada di sini, dan juga untuk mengetahui arti dari pertemuan kita.",
      "char": "Sachi",
      "anime": "Sword Art Online",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Barang jadul tak akan berguna saat dibutuhkan dengan segera.",
      "char": "Minosuke",
      "anime": "Ojiisan no Lamp",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Nama adalah sesuatu yang berharga untuk memulai sesuatu.",
      "char": "Ruler",
      "anime": "Fate/Apocrypha",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Jika kau benar-benar mencintai pekerjaanmu, apapun takkan ada masalah.",
      "char": "Utaha Kasumigaoka",
      "anime": "Saenai Heroine no Sodatekata",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Aku tak butuh alasan untuk berdiri di puncak. Aku hanya ingin memandang jauh ke depan.",
      "char": "Medaka Kurokami",
      "anime": "Medaka Box",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Waktu tidak dapat dihentikan. Waktu bergerak maju tanpa akhir, seperti jasad yang terkubur dalam tanah (hingga) suatu hari menjadi tulang putih.",
      "char": "Sakurako Kujou",
      "anime": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Ada pepatah (mengatakan): \"Semua akan berguna kalau dipakai dengan benar\".",
      "char": "Sui Shijima",
      "anime": "Hanasaku Iroha",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Jika tak punya impian, kau tidak berguna.",
      "char": "Yuugo Hachiken",
      "anime": "Gin no Saji",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Tak peduli sebanyak apapun kau mencoba. Percuma menutupinya dengan kata-kata, bakat yang belum terlatih adalah fakta kehidupan.",
      "char": "Taiga Kagami",
      "anime": "Kuroko no Basket",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Bukan gadis namanya kalau dia berwujud 3D.",
      "char": "Koutarou Takebayashi",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Jangan (muram dengan) memandang ke bawah. Saat matamu muram, jiwamu akan semakin gelap. Artinya, masa depan akan tertutup untukmu dan kau pun akan kehilangan alasan untuk hidup. Saat kau melakukan apa yang kau anggap benar, kenapa kau malah menundukkan kepalamu seperti itu? Tegakkan kepalamu, tatap ke depan dan raihlah (sesuatu yang kau perjuangkan) dengan tanganmu.",
      "char": "Crusch Karsten",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Ketika dia berbicara seperti itu (sangat percaya diri), dia tidak akan membiarkan tembakannya meleset. (Maka) Serahkan penyerangan padanya. Kau hanya harus bertahan seperti hidupmu bergantung padanya.",
      "char": "Shun Izuki",
      "anime": "Kuroko no Basket",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jangan berjanji jika tidak bisa menepatinya!",
      "char": "Yukio Okumura",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Ketika kematian masih jauh, orang-orang mengoceh tentang impian, keyakinan, (dan) bermacam-macam teori. Tapi saat mereka sudah hampir mati, mereka baru sadar kalau manusia hanya ingin hidup dan mati di sisi orang yang mereka percayai.",
      "char": "Kotarou Katsura",
      "anime": "Gintama°",
      "episode": "Episode 51"
    }
  },
  {
    "result": {
      "quotes": "Akan kugunakan semua yang bisa kugunakan. Jika itu bisa memperbesar kemungkinan kemenangan, maka resikonya sepadan. Untuk seseorang yang serba kekurangan sepertiku, aku hanya bisa menggunakan cara ini.",
      "char": "Subaru Natsuki",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 19"
    }
  },
  {
    "result": {
      "quotes": "Memang benar mungkin tidak ada bunga yang bisa mekar selamanya. Mungkin juga bunga itu akan mudah layu. Tapi, walaupun bunga itu layu, saat musim telah berganti bunga itu akan mekar kembali.",
      "char": "Tsukuyo",
      "anime": "Gintama°: Aizome Kaori-hen",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Istirahat sejenak sangatlah penting untuk pekerjaanmu.",
      "char": "Kou Yagami",
      "anime": "New Game!",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Aku suka dengan hal-hal yang spesial. Atau lebih tepatnya, aku tertarik dengan hal-hal yang terlihat tabu. Jadi kupikir aku beruntung sekali (ternyata) orang yang kucintai adalah kerabat dekatku.",
      "char": "Azaka Kokutou",
      "anime": "Kara no Kyoukai 6: Boukyaku Rokuon",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku percaya kepadamu.",
      "char": "Raphtalia",
      "anime": "Tate no Yuusha no Nariagari",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Aku suka saat kau membelai kepalaku. Rasanya kita jadi saling terhubung melalui ikatan tanganmu dan rambutku. Aku suka suaramu. Hanya dengan mendengar satu kata darimu membuat hatiku terasa hangat. Aku suka matamu. Meskipun biasanya matamu sedikit tegang, tapi aku menyukai (sorot) matamu yang lembut ketika berbuat baik pada orang lain. Aku suka jarimu. Bagi seorang pria, jarimu sungguh indah. Tapi saat kau mengaitkan jarimu padaku, aku tahu kalau jari-jari itu menggenggam dengan kuat selayaknya seorang pria sejati. Aku suka caramu berjalan. Saat kita berjalan bersama, aku suka saat melihat dirimu menengok kebelakang untuk memastikan diriku tetap bersamamu. Aku suka wajahmu ketika tidur. Kau tampak terlena layaknya seorang bayi dengan bulu mata sedikit panjang. Saat aku menyentuh pipimu, kau tampak tenang. Bahkan saat kusentuh bibirmu, kau tak menyadarinya hingga membuat hatiku berdegup kencang... Aku mencintamu...",
      "char": "Rem",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 18"
    }
  },
  {
    "result": {
      "quotes": "Kerja keras pasti membuahkan hasil. Bantuan pasti akan datang bagi mereka yang selalu bekerja keras.",
      "char": "Ryuuzen Gotou",
      "anime": "Kokoro Connect: Michi Random",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Aku adalah pedangmu. Kemanapun kamu pergi aku akan selalu mengikutimu.",
      "char": "Raphtalia",
      "anime": "Tate no Yuusha no Nariagari",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Mungkin kau akan gagal. Mungkin juga mereka akan menolakmu. Meskipun begitu, kau harus tetap mengeritkan gigimu dan berdiri tegak di atas panggung.",
      "char": "Kaori Miyazono",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Mengajarimu seni pedang akan membuatmu jadi lebih kuat. Tapi berlatih hanya untuk menjadi kuat itu tak ada artinya.",
      "char": "Wilhelm van Astrea",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Hati bukanlah sesuatu yang bisa dimengerti hanya dengan memikirkannya.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Ada jarak jutaan tahun cahaya yang memisahkan antara \"suka\" dan \"tidak suka\".",
      "char": "Nao Kashiwagi",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 14"
    }
  },
  {
    "result": {
      "quotes": "Setiap orang punya hal yang tak ingin diketahui siapapun, hal yang lebih baik tidak diketahui, dan ada pula hal pada diri sendiri yang tidak ingin diingat.",
      "char": "Himeko Inaba",
      "anime": "Kokoro Connect",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Meskipun di depan hanya akan ada jalan buntu ataupun keputusasaan, tapi setidaknya kami ingin berjalan di jalan yang kami pilih.",
      "char": "Sieg",
      "anime": "Fate/Apocrypha",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Kita hanya bisa menduga apa yang mereka pikirkan saat ini. Kau boleh menyebutnya prasangka, tapi membutuhkan pengalaman serta pengamatan untuk melakukan sebuah penghakiman.",
      "char": "Nona",
      "anime": "Death Parade",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Bagi kami, selama di situ ada guru, entah itu di sawah atau pun di lapangan, itu adalah sekolah (tempat untuk belajar).",
      "char": "Kotarou Katsura",
      "anime": "Gintama°",
      "episode": "Episode 40"
    }
  },
  {
    "result": {
      "quotes": "Izinkan aku berada di sisimu.",
      "char": "Raphtalia",
      "anime": "Tate no Yuusha no Nariagari",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kita sadar bahwa kita tidak bisa bebas. Karena bebas itu hanyalah perasaan yang kosong dan sunyi. Dan demi alasan itu, kita menginginkan kebebasan. Layaknya harta karun di dalam (cerita) novel petualangan yang tak bisa didapatkan oleh siapa pun. Hidup berarti selalu terpenjara oleh sesuatu.",
      "char": "Heiji Kozenigata",
      "anime": "Gintama°",
      "episode": "Episode 46"
    }
  },
  {
    "result": {
      "quotes": "Saat seorang anak telah menyadari kerja keras (orang tua) mereka, (saat) itulah tanda selesainya tugas orang tua.",
      "char": "Satsuki Matsumae",
      "anime": "Hanasaku Iroha",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "The Zone adalah keahlian yang hanya dimiliki dan disempurnakan oleh mereka yang benar-benar normal.Karakter utamanya adalah mereka dapat menahan situasi. Karena mereka senang dengan kehidupannya, mereka dapat membahagiakan yang sedang murung. Ini adalah aura unik dari karismatik \"orang baik\".",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Pemenang akan mengukir sejarah dan pecundang akan menjadi sejarah.",
      "char": "Tamura Obaba",
      "anime": "Ping Pong The Animation",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Aku akan berusaha agar kalian menyukaiku, sampai aku mendapat pengakuan dari kalian.",
      "char": "Ritsu",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Kita harus membayar cinta dengan cinta!",
      "char": "Betelgeuse Romanée-Conti",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 15"
    }
  },
  {
    "result": {
      "quotes": "Masalahnya, bagaimana aku bisa mengatasi ini? Bagaimana (caranya agar) aku dapat mengembalikan keadaan ini? Apa aku harus meminta bantuan? Kenapa aku jadi bergantung pada orang lain?Hubungan antara manusia hanya akan menimbulkan ketergantungan.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Luka fisik dibiarkan akan sembuh sendiri. Namun, rasa sakit karena ditolak olehmu takkan pernah bisa hilang.",
      "char": "Romio Inuzuka",
      "anime": "Kishuku Gakkou no Juliet",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Tak ada pertandingan yang tak bisa dimenangkan. Dan tak ada pertandingan yang pasti bisa dimenangkan.",
      "char": "Ikkei Ukai",
      "anime": "Haikyuu!! Second Season",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Tak peduli dimanapun, tak peduli seberapa takut dirimu, matahari akan selalu ada. Mataharimu mungkin terkadang tertutup mendung. Meskipun begitu, jika kau terus melihat langit, lama-kelamaan mendung pasti akan hilang. Karena itu kita tak boleh melupakan hal itu. Kita tak boleh berhenti melihat langit. Berdirilah dengan tegap, lihatlah surga, dan lanjutkanlah hidupmu.",
      "char": "Gintoki Sakata",
      "anime": "Gintama",
      "episode": "Episode 141"
    }
  },
  {
    "result": {
      "quotes": "Selama kau (masih) hidup, masa depan akan tetap ada. Entah nantinya akan berwarna seperti mawar atau lumpur, tapi jika tidak memiliki masa depan maka jalan (hidup) tak akan terhubung.",
      "char": "Brad Blackstone",
      "anime": "Taboo Tattoo",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Jangan berjanji jika tidak bisa menepatinya!",
      "char": "Yukio Okumura",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Pistol itu simpel. Pistol dapat mengakhiri suatu hal hanya dengan satu letupan. Tidak serumit hubungan antara manusia.",
      "char": "Canaan",
      "anime": "Canaan",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kau tidak bisa berspekulasi berdasarkan masa lalu. Kau tak akan tahu apa yang akan terjadi sampai kau memainkannya.",
      "char": "Tetsuya Kuroko",
      "anime": "Kuroko no Basket",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Shio-chan, aku harap kau masih mencintaiku ketika kita dilahirkan kembali. Aku minta maaf,... dan terima kasih.",
      "char": "Satou Matsuzaka",
      "anime": "Happy Sugar Life",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Jika lusa kau mati, aku akan hidup hingga tiga hari lagi.Aku akan menceritakan kisahmu pada orang-orang.Aku akan menceritakan tentang tuanku yang aku banggakan.",
      "char": "Shinobu Oshino",
      "anime": "Owarimonogatari Season 2",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Bertemu denganmu dan melukis bersamamu benar-benar menyenangkan.Kata-kata dan senyum terakhir yang kamu berikan tak akan kulupakan seumur hidupku. Karena itu, tetaplah tersenyum seperti itu selamanya.",
      "char": "Yukito Renjou",
      "anime": "Hatsukoi Limited",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Bergaul dengan pecundang, akan membuatmu menjadi pecundang juga.",
      "char": "Takaya Kurisu",
      "anime": "Amagi Brilliant Park",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kedamaian yang dia rasakan saat kematian menjemputnya membuatku sedikit iri.",
      "char": "Chise Hatori",
      "anime": "Mahoutsukai no Yome",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Hati bukanlah sesuatu yang bisa dimengerti hanya dengan memikirkannya.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Kita lahir dengan kekuatan khusus yang orang lain tidak punya, tapi kita tidak boleh menganggap bahwa diri kita spesial. Orang yang dapat berlari cepat, orang yang dapat bernyanyi dengan bagus, orang yang cerdas, orang yang baik dalam berbicara, dan orang yang bisa menggunakan kekuatan psikis. Kau tidak boleh menganggap salah satunya lebih baik dari yang lain. Percaya dengan kekuatan diri sendiri itu tidak apa, tapi kau tidak boleh menyombongkannya.",
      "char": "Arataka Reigen",
      "anime": "Mob Psycho 100",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Sejak kecil, aku adalah gadis pendiam yang suka menyendiri. Aku tak pandai olahraga, dan selalu jadi anak bawang di sekolah. Jadi aku terbiasa bermain sendirian, dan jatuh cinta pada membaca. Tanpa sadar, perpustakan seakan menjadi rumahku, dan imajinasiku jadi berkembang karena membaca buku-buku disana. Setelah selesai membaca sebuah buku, aku akan merasakan kehampaan, tapi aku yakin selama aku punya buku, aku akan baik baik saja.",
      "char": "Hanamaru Kunikida",
      "anime": "Love Live! Sunshine!!",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Orang tua itu harusnya gak boleh ganggu kalau anaknya lagi kerja keras kan?",
      "char": "Shingo Hachiken",
      "anime": "Gin no Saji",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Saling menerima cinta satu sama lain adalah hal yang wajar. Jika dunia melarangnya, aku akan mengubah dunia ini meskipun harus menghancurkannya.",
      "char": "Theo Cornaro",
      "anime": "Grancrest Senki",
      "episode": "Episode 20"
    }
  },
  {
    "result": {
      "quotes": "Sebenci apapun kau terhadap perang, jika terlalu terpaku memikirkan cara untuk menghindarinya, pada akhirnya kau akan kehilangan segalanya.",
      "char": "Piña Co Lada",
      "anime": "Gate: Jieitai Kanochi nite, Kaku Tatakaeri",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Saat aku sudah dewasa dan bisa pergi kemana saja sendirian, aku ingin pergi ke tempat yang sangat jauh.Aku ingin pergi ke pulau yang sangat jauh.Aku ingin pergi ke pulau dimana tak ada seorang pun.Aku ingin pergi ke pulau yang tak ada hal yang menyakitkan dan menyedihkan.Di pulau itu tak ada orang dewasa, anak kecil, teman kelas, guru ataupun ibuku.Di pulau itu, saat aku ingin memanjat pohon, aku akan memanjatnya.Saat aku ingin berenang, aku akan berenang di laut.Saat aku ingin tidur, aku akan tidur.Di pulau itu, aku memikirkan kota dimana hanya aku yang tak ada.Anak-anak pergi ke sekolah seperti biasanya.Orang dewasa pergi bekerja seperti biasanya.Ibu makan seperti biasanya.Saat aku memikirkan tentang kota yang tanpa diriku, hatiku merasa lega.Aku ingin pergi jauh, sejauh mungkin.",
      "char": "Kayo Hinazuki",
      "anime": "Boku dake ga Inai Machi",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Mengetahui orang lain mau membaca tulisanku yang kusukai dan mereka memberikan kesan yang cukup bagus itu sangat menyenangkan.",
      "char": "Yoshiteru Zaimokuza",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Laki-laki itu sebenarnya tidak begitu peduli setiap perkataan yang dikatakannya.",
      "char": "Shimura",
      "anime": "Tanaka-kun wa Itsumo Kedaruge",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Tak ada sesuatu yang lebih menyedihkan daripada hidup di bawah kendali orang lain.",
      "char": "Ruler",
      "anime": "Fate/Apocrypha",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Bisa atau tidaknya suatu impian tercapai bukanlah suatu masalah. Karena (hanya) diri sendirilah yg bisa mewujudkannya, jadi mungkin saja impian itu tidak terwujud. Tapi aku percaya bahwa memimpikan sesuatu itu adalah suatu anugerah dalam hidup. Terlepas dari bisa tidaknya impian itu dicapai, menurutku memiliki impian itu hal yg baik, karena itu berarti kau tahu apa yg kau inginkan. Jika kau tidak tahu apa yang kau inginkan, dan tidak tahu ingin menjadi apa, hidupmu akan dipenuhi oleh keraguan.",
      "char": "Koyomi Araragi",
      "anime": "Hanamonogatari",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Jika ada yang tertinggal, maka akan ada yang menariknya. Jika ada yang lelah, akan ada yang membantunya. Kita semua kadang kebingungan dan ragu. Tapi kita tetap maju. Jadi aku yakin, kita pasti bisa!",
      "char": "Honoka Kousaka",
      "anime": "Love Live! School Idol Project 2nd Season",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Melihatnya bekerja keras untuk membenciku, entah mengapa agak menyenangkan.",
      "char": "Ohana Matsumae",
      "anime": "Hanasaku Iroha",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Sering dikatakan, cara tercepat untuk menguasai bahasa asing adalah memiliki pacar di negara tersebut. (Karena saat) kau ingin tahu perasaan pacarmu, kau jadi berusaha keras untuk mengerti apa yang ia katakan.",
      "char": "Irina Jelavić",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Seperti kata Winston Churcill, Kucing memandang rendah manusia. Anjing menghormati manusia. Tapi, Babi memandang manusia dengan setara.",
      "char": "Ichiko Fuji",
      "anime": "Gin no Saji",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Manusia lahir, tumbuh, dan mati tanpa arti. Setelah semuanya berakhir barulah terlihat apa itu arti hidup.",
      "char": "Romani Archaman",
      "anime": "Fate/Grand Order: Zettai Majuu Sensen Babylonia",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Sering dikatakan, cara tercepat untuk menguasai bahasa asing adalah memiliki pacar di negara tersebut. (Karena saat) kau ingin tahu perasaan pacarmu, kau jadi berusaha keras untuk mengerti apa yang ia katakan.",
      "char": "Irina Jelavić",
      "anime": "Ansatsu Kyoushitsu",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Anggap kau punya ikan di akuarium. Lalu kau naikkan temperatur airnya sedikit demi sedikit sampai akhirnya airnya mendidih. Tapi ikan itu tidak menyadarinya dan terus berenang di air yang mendidih. Ini terdengar cerita bohongan, tapi sebenarnya tidak. Nah, apa yang kau tangkap dari cerita ini?",
      "char": "Tomo Kunagisa",
      "anime": "Kubikiri Cycle: Aoiro Savant to Zaregototsukai",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Sejujurnya, aku masih bingung...Tapi hatiku akhirnya sudah tenang.",
      "char": "Homura",
      "anime": "Sekirei: Pure Engagement",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Apapun pertaruhan yang disepakati, harus dipenuhi.Pemenangnya (untuk sekarang) memang kau, tapi hanya untuk sementara.",
      "char": "Sora",
      "anime": "No Game No Life",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Punya bakat atau tidak, itu bukan sesuatu yang bisa disadari oleh diri sendiri.",
      "char": "Ohana Matsumae",
      "anime": "Hanasaku Iroha",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Entah sejak kapan aku berusaha untuk melupakan masa laluku dan memulai hidup baru.",
      "char": "Konjiki no Yami",
      "anime": "To LOVE-Ru Darkness",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "(Junichi... tempat mana yang ingin kau kunjungi di wisata kali ini?)Aku tak keberatan pergi ke mana pun selama itu tempat yang kamu inginkan.",
      "char": "Junichi Tachibana",
      "anime": "Amagami SS+ Plus",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Saat kau dalam masalah, aku ingin jadi yang pertama membantumu. Hanya itu yang kuinginkan.",
      "char": "Rem",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 21"
    }
  },
  {
    "result": {
      "quotes": "Asalkan itu menarik, kebohongan juga tak masalah.",
      "char": "Manako Jouten",
      "anime": "Saiki Kusuo no Ψ-nan 2",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Tujuan hidupku adalah untuk menjadikanmu sebagai laki-laki baru yang akan hidup bahagia.",
      "char": "Rin Tohsaka",
      "anime": "Fate/stay night: Unlimited Blade Works 2nd Season",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Senapan tidak akan mengkhianatimu.",
      "char": "Pitohui",
      "anime": "Sword Art Online Alternative: Gun Gale Online",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Ada banyak hal yang memiliki nilai karena hal tersebut tidak berguna.",
      "char": "Shoutarou Tatewaki",
      "anime": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Aku mempercayai kekuatanmu, kata-katamu dan senyummu.",
      "char": "Minato Sahashi",
      "anime": "Sekirei",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Apa kau adalah tipe orang yang tak mau menyelamatkan orang yang kau benci? Aku sih tak punya waktu untuk memikirkan hal bodoh seperti itu! Sebelum kusadari, tubuhku bergerak dengan sendirinya, aku saja terkejut. Mungkin aku tahu alasannya, kita memang berpura-pura, tapi kita sepasang kekasih. Pasti ada semacam naluri.",
      "char": "Raku Ichijou",
      "anime": "Nisekoi",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Sesulit apapun yang akan terjadi, selama ada dirimu aku bisa terus berjuang.",
      "char": "Subaru Natsuki",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 18"
    }
  },
  {
    "result": {
      "quotes": "Pekerjaan sekecil apapun membutuhkan keseriusan.",
      "char": "Produser Inugane",
      "anime": "Back Street Girls: Gokudolls",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Makanan hangat yang kau sediakan dan senyummu telah memberi kekuatan pada semua orang.",
      "char": "Van Hohenheim",
      "anime": "Fullmetal Alchemist: Brotherhood",
      "episode": "Episode 42"
    }
  },
  {
    "result": {
      "quotes": "Saat ada seseorang yang ingin menegakkan keadilannya, maka (dilain sisi) pasti ada orang lain yang akan kehilangan keadilan mereka. Karena itu pahlawan memanglah egois. Pahlawan yang tak memiliki kemampuan tapi ingin bertarung dan menyelamatkan banyak orang tanpa mengandalkan kekuatan itu (hanyalah) orang arogan. Tapi jika orang bodoh seperti itu memang ada, mereka hanya akan jadi pengganggu saja. Apa yang diperlukan oleh pahlawan sebenarnya adalah kekuatan untuk mewujudkan ideologinya menjadi nyata dan keteguhan hati untuk memaksakan keadilan yang diyakininya pada orang lain.",
      "char": "Brad Blackstone",
      "anime": "Taboo Tattoo",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Kalau kau menginginkan sebuah balasan, hal buruk dan pahit seperti itu... aku pikir bukanlah cinta.",
      "char": "Satou Matsuzaka",
      "anime": "Happy Sugar Life",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku tidak suka hubungan yang tidak jelas.",
      "char": "Hitagi Senjougahara",
      "anime": "Bakemonogatari",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kau bilang kau akan menjadi yang nomor satu di Tootsuki. Mulai saat ini, kata-kata yang kau ucapkan itu akan menjadi beban buatmu.",
      "char": "Satoshi Isshiki",
      "anime": "Shokugeki no Souma",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kehidupan itu seperti langit yang selalu bergerak dan berubah.",
      "char": "Tanjirou Kamado",
      "anime": "Kimetsu no Yaiba",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Lebih baik menyemangati seseorang yang berjuang dalam bayang-bayang daripada orang-orang yang memiliki keberuntungan.",
      "char": "Keita Amano",
      "anime": "Gamers!",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Selama perasaan kita masih saling mencintai, kita bisa melakukan apapun.",
      "char": "Kaito Kirishima",
      "anime": "Ano Natsu de Matteru",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Tidak marah itu adalah hal yang baik, (karena) kemarahan adalah dosa yang besar.",
      "char": "Satoshi Fukube",
      "anime": "Hyouka",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Atasan yang lebih baik, membawa perusahaan lebih baik. Tak ada gunanya mempermasalahkan siapa atasanmu!",
      "char": "Daikichi Kawachi",
      "anime": "Usagi Drop",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Seharusnya apapun masalahnya dapat dibicarakan lebih dulu.",
      "char": "Megumi Katou",
      "anime": "Saenai Heroine no Sodatekata ♭",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Cara bagi yang lemah untuk tetap menjadi yang lemah tapi tetap dapat mengalahkan yang kuat. Cara untuk menjadi dirimu sendiri, tapi melebihi batasmu. Untuk bisa terbang dilangit, meski kau tak bisa terbang. Dia selalu menemukan caranya, dalam keputusasaan, penderitaan dan kegelapan.",
      "char": "Chlammy Zell",
      "anime": "No Game No Life",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Tak masalah kalau melarikan diri untuk tetap hidup.Karena kau bukan hewan ternak yang tak punya tempat untuk melarikan diri.",
      "char": "Kouchou",
      "anime": "Gin no Saji",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Meski melarikan diri juga bisa berakhir bahagia, (tapi) aku ingin berjuang semampuku hingga titik darah penghabisan.",
      "char": "Moffle",
      "anime": "Amagi Brilliant Park",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Kalau memang benar bahwa ada Sang Pencipta, pasti Dia yang membuat dunia yang besar ini. Karena (besarnya dunia yang diciptakanNya) itu, membuat manusia kecil yang penakut menjadi kesulitan (untuk hidup). Di dunia yang luas ini, kita bahkan tidak bisa mengukur jarak antara manusia. Meskipun ada enam milyar orang, tapi semuanya (hidup) sendirian. Semua orang terus mencari, seorang (pendamping) yang tak butuh jarak (untuk hidup bersama).",
      "char": "Kou Ichinomiya",
      "anime": "Arakawa Under the Bridge",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Aku ingin pergi ke berbagai tempat dan melihat, mendengar, serta merasakan berbagai macam hal yang tidak pernah kurasakan sebelumnya. Aku ingin melakukan semua yang bisa kulakukan sekarang agar saat tua nanti aku tidak punya penyesalan.",
      "char": "Kuon",
      "anime": "Utawarerumono: Itsuwari no Kamen",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Tak peduli masalah apa yang kau hadapi, kelak semua itu akan berubah. Saat ada hal yang tak berjalan sesuai dengan kehendakmu, kau tidak boleh menyalahkan dirimu sendiri.",
      "char": "Mitsuki Sarue",
      "anime": "Hataraku Maou-sama!",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Tidak masalah jika kau cemas, tapi jangan memaksakan dirimu.Jika ingin menangis, menangislah.(Karena) menangis bukan berarti lemah.",
      "char": "Junichi Tachibana",
      "anime": "Amagami SS",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Penyesalan itu datang terlambat. Kau tidak akan pernah tahu sampai kau kehilangannya. Oleh karena itu, berjuanglah untuk merasakan masa mudamu.",
      "char": "Saku Akechi",
      "anime": "Zutto Mae Kara Suki Deshita.: Kokuhaku Jikkou Iinkai",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kematian adalah puncak dari kehidupan, untuk mendapatkan kematian terbaik, kau harus menghargai kehidupan.",
      "char": "Rory Mercury",
      "anime": "Gate: Jieitai Kanochi nite, Kaku Tatakaeri",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Kalau kamu memanggil gurumu dengan sapaan aneh misalnya \"Tan\", itu namanya keterlaluan!",
      "char": "Emilia",
      "anime": "Re:Petit kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kau bilang kau akan menjadi yang nomor satu di Tootsuki. Mulai saat ini, kata-kata yang kau ucapkan itu akan menjadi beban buatmu.",
      "char": "Satoshi Isshiki",
      "anime": "Shokugeki no Souma",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Soal pernikahan atau masa depan, aku tidak tahu apa yang akan terjadi. Di dunia ini, kesedihan muncul setelah (pernikahan) itu hal yang biasa. Tapi, semua orang punya hak untuk menginginkan kebahagiaan. (Karena itu) kita perlu berusaha demi masa depan.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru OVA",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku memutuskan untuk selalu menjalani hidup dengan sepenuh hati. Dengan begitu, hidupku akan penuh dengan kebahagiaan hingga ajal datang menjemputku. Aku tak tahu apakah itu jalan yang benar atau salah. Tapi aku akan tetap menjalani dan menikmatinya hingga akhir.",
      "char": "Yoshifumi Aoki",
      "anime": "Kokoro Connect",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Seorang pahlawan profesional harus selalu menjadi simbol keadilan yang indah.",
      "char": "Amai Mask",
      "anime": "One Punch Man",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Manusia senang menyakiti orang lain ketika mereka tidak bisa menyakiti diri sendiri.",
      "char": "Yozora Mikazuki",
      "anime": "Boku wa Tomodachi ga Sukunai",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Tak ada seorang pun yang ingin jatuh dalam bahaya, karena itu menakutkan.",
      "char": "Nona",
      "anime": "Death Parade",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Buku adalah karya seni. Buku adalah budaya. Buku adalah keajaiban. Buku adalah zaman. Buku adalah nyawa. Buku adalah matahari. Buku adalah lagu. Buku adalah kehidupan. Buku adalah janji. Buku adalah angin. Buku adalah laut. Buku adalah bintang. Buku adalah hati. Buku adalah mimpi. Buku adalah harapan. Buku adalah cinta. Buku adalah sukacita. Buku adalah kegembiraan.",
      "char": "Shiori Shiomiya",
      "anime": "Kami nomi zo Shiru Sekai",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Karena aku tak memiliki harta sama sekali, yang bisa aku berikan hanyalah waktu, perasaan, masa depan, kehidupan dan hal-hal samar lainnya.",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Kan",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "(Hanya) semua inilah yang kumiliki.., Mengajarimu dalam belajar, adik kelas yang manis, seorang ayah yang pekerja keras, kemudian langit berbintang ini. Yang aku miliki hanya sebatas ini. Hanya sebatas inilah yang bisa kuberikan padamu.",
      "char": "Hitagi Senjougahara",
      "anime": "Bakemonogatari",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Kamu harus mendapatkan apa yang kamu mau, karena gairah begitu penting dalam cinta.",
      "char": "Hikari Tsuneki",
      "anime": "Seiren",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Mempelajari (tentang) seseorang dan berinteraksi dengan mereka itu adalah sesuatu yang berbeda.",
      "char": "Seiya Kanie",
      "anime": "Amagi Brilliant Park",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Siapapun lawannya, jika kami tidak bisa membedakan siapa yang harus dihukum dan siapa yang harus dilindungi, maka kami tidak pantas disebut sebagai polisi.",
      "char": "Heiji Kozenigata",
      "anime": "Gintama°",
      "episode": "Episode 44"
    }
  },
  {
    "result": {
      "quotes": "Aku merasa tanpa dirimu semuanya akan terasa membosankan. Saat aku melihat ada orang lain yang menyentuhmu, aku sangat tak menyukainya. Meskipun baru kusadari akhir-akhir ini, tapi kurasa aku sudah lama menyukaimu.",
      "char": "Kazuomi Ooga",
      "anime": "ReLIFE",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Aku takkan punya kehidupan yang cukup jika hanya mengandalkan keberuntungan saja.",
      "char": "Shikamaru Nara",
      "anime": "Naruto Shippuden",
      "episode": "Episode 163"
    }
  },
  {
    "result": {
      "quotes": "Cukup lakukan semampumu dan berhentilah ketika kau sudah tak sanggup lagi.",
      "char": "Himeko Inaba",
      "anime": "Kokoro Connect: Michi Random",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Setiap kali kau mendapatkan satu hal yang kau inginkan, kau (juga) akan kehilangan satu hal yang kau inginkan.",
      "char": "Francis Scott Key Fitzgerald",
      "anime": "Bungou Stray Dogs Season 2",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Demi cinta, aku rela mengorbankan tubuh dan jiwaku.",
      "char": "Kaguya Shinomiya",
      "anime": "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Menyerah karena menghadapi kesulitan adalah hal yang bodoh.",
      "char": "Subaru Natsuki",
      "anime": "Re:Zero kara Hajimeru Isekai Seikatsu",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Yang paling membuatku senang adalah bisa melihatmu ceria dan tumbuh dewasa.",
      "char": "Kakushi Gotou",
      "anime": "Kakushigoto",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Di balik pintu, kehidupanmu telah menantimu. Karena itu, kau bisa bersikap jujur saat berada di sini.Mungkin itu lah kenapa suasana bar dibuat seperti ini.",
      "char": "Hitomi Mishima",
      "anime": "Hinamatsuri",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kata-kata itu memiliki dua sisi. Tidak semua hal yang diucapkan itu sama dengan yang ingin disampaikan.",
      "char": "Cattleya Baudelaire",
      "anime": "Violet Evergarden",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Waktu memang bukan segalanya.Tapi sesuatu yang hanya bisa kau lakukan sekarang, sesuatu yang hanya ada di sini...Sekaranglah saatnya... Pikirkanlah, perjuangkanlah, menderitalah karenanya, dan cemaskanlah itu semua! Tanpa itu semua, hal itu tidak bisa menjadi kenyataan.",
      "char": "Shizuka Hiratsuka",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Aku suka melihatmu ketika melakukan hal-hal yang kamu sukai.",
      "char": "Hirotaka Nifuji",
      "anime": "Wotaku ni Koi wa Muzukashii",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Di zaman modern seperti saat ini tak ada orang yang mencintai seseorang tanpa perhitungan. Cinta realistis yang hidup di dalam hati itu justru yang disebut cinta sejati.",
      "char": "Yuu Ishigami",
      "anime": "Kaguya-sama wa Kokurasetai?: Tensai-tachi no Renai Zunousen",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Menghormati setiap individu tanpa merusak keinginan mereka bentuk dari idealisme yang sesungguhnya.",
      "char": "Miyuki Shirogane",
      "anime": "Kaguya-sama wa Kokurasetai?: Tensai-tachi no Renai Zunousen",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Aku mencari yang kuat dan cukup ambisius.Kau harus melakukan lebih baik dari sekedar \"memainkan pertadingan pertamaku\" atau \"melakukan yang terbaik\".",
      "char": "Riko Aida",
      "anime": "Kuroko no Basket",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kita tidak hanya mencoba, tapi kita akan jadi yang terbaik.",
      "char": "Taiga Kagami",
      "anime": "Kuroko no Basket",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Teruslah maju dan jangan berhenti sebelum bakat dan masa muda kalian menghilang.",
      "char": "Koro-sensei",
      "anime": "Ansatsu Kyoushitsu 2nd Season",
      "episode": "Episode 21"
    }
  },
  {
    "result": {
      "quotes": "Kalau kau tak keberatan dengan Makhluk Bumi seperti diriku yang dulu, sekarang dan yang akan datang..., mari (hidup) bersama selamanya.",
      "char": "Kou Ichinomiya",
      "anime": "Arakawa Under the Bridge",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Aku benci pria yang diam saja melihat seorang wanita tersakiti.",
      "char": "Sen Yarizui",
      "anime": "Ben-To",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kebaikan absolut itu lebih merepotkan daripada kejahatan.",
      "char": "Amatsuyu Kisaragi",
      "anime": "Ore wo Suki nano wa Omae dake ka yo",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Kalau memang benar bahwa ada Sang Pencipta, pasti Dia yang membuat dunia yang besar ini. Karena (besarnya dunia yang diciptakanNya) itu, membuat manusia kecil yang penakut menjadi kesulitan (untuk hidup). Di dunia yang luas ini, kita bahkan tidak bisa mengukur jarak antara manusia. Meskipun ada enam milyar orang, tapi semuanya (hidup) sendirian. Semua orang terus mencari, seorang (pendamping) yang tak butuh jarak (untuk hidup bersama).",
      "char": "Kou Ichinomiya",
      "anime": "Arakawa Under the Bridge",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Tak ada seorang pun yang ingin jatuh dalam bahaya, karena itu menakutkan.",
      "char": "Nona",
      "anime": "Death Parade",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kenapa kau bohong pada dirimu sendiri? Kau mungkin bisa melarikan diri saat ini, tapi waktu tetap akan berlalu tanpa menyelesaikan masalahmu.",
      "char": "Mio Kitahara",
      "anime": "Ano Natsu de Matteru",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Sesulit apapun keadaannya, biarpun orang-orang di sekitarmu menyerah dan putus asa, jadilah pria dengan pendirian yang kuat. Berusaha juga merupakan sebuah bakat.",
      "char": "Kazuki Kazami",
      "anime": "Grisaia no Meikyuu: Caprice no Mayu 0",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Peperangan itu benar-benar kejam. Entah kau menang atau kalah, kau selalu kehilangan lebih banyak dari pada apa yang kau peroleh.",
      "char": "Isao Kondou",
      "anime": "Gintama°",
      "episode": "Episode 43"
    }
  },
  {
    "result": {
      "quotes": "Aku tak ingin dia kalah dari takdir, aku ingin dia hidup dengan kuat.",
      "char": "Jukai",
      "anime": "Dororo",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Hidup itu tidak perlu terburu-buru untuk memutuskan (sesuatu).",
      "char": "Hajime Suzamoto",
      "anime": "Tada-kun wa Koi wo Shinai",
      "episode": "Episode 9"
    }
  },
  {
    "result": {
      "quotes": "Istirahat sejenak sangatlah penting untuk pekerjaanmu.",
      "char": "Kou Yagami",
      "anime": "New Game!",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Suatu saat manusia pasti mati. Tapi selama seseorang terus berusaha untuk melindungi orang lainnya, maka perasaan itu tidak akan mati. Setelah menemukan rasa ingin melindungi, maka tak peduli berapa banyak kau terluka, (atau) bahkan jika kau menangis sampai tak bisa meneteskan air mata lagi, kau (pasti) akan mampu menghadapinya.",
      "char": "Meliodas",
      "anime": "Nanatsu no Taizai",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kau menyebut dirimu seorang pria? Kalau memang iya, perhatikanlah dia!",
      "char": "Raku Ichijou",
      "anime": "Nisekoi",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Anak itu memang yang terbaik saat dia bertingkah kekanak-kanakan.",
      "char": "Matsuyo Matsuno",
      "anime": "Osomatsu-san",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Jangan sia-siakan kehidupanmu tanpa cinta.",
      "char": "Mao Mizusawa",
      "anime": "KimiKiss Pure Rouge: Love Fighter",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku sedih. Aku cemas dan takut, hal itu membuatku tidak nyaman. Aku terpaku dan bersemangat, hal itu membuatku senang. Aku merasa kesepian, marah, dan juga menangis. Dadaku seperti tersengat dan rasanya sangat sakit. Aku sangat terpukau hingga tidak ingin kembali. Tapi, aku bahagia.",
      "char": "Hitomi Tsukishiro",
      "anime": "Irozuku Sekai no Ashita kara",
      "episode": "Episode 13"
    }
  },
  {
    "result": {
      "quotes": "Aku percaya kepadamu.",
      "char": "Raphtalia",
      "anime": "Tate no Yuusha no Nariagari",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Celty, bahkan jika kau mengatakan akan membinasakan seluruh manusia, aku (juga) akan mengkhianati umat manusia dan akan mendukungmu. Selama aku bisa mati bersamamu sebagai manusia terakhir di bumi, aku akan bahagia.",
      "char": "Shinra Kishitani",
      "anime": "Durarara!!x2 Ketsu",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Mendekatlah. Aku akan membisikkannya padamu, jadi dengarkan baik-baik.Aku mencintaimu. Aku ingin kau melihat dunia di luar sana, dan aku ingin kau bersamaku.",
      "char": "Jun Satou",
      "anime": "Working!!!",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Meskipun seluruh dunia membenciku, aku masih bisa hidup selama ada seseorang yang membutuhkanku.",
      "char": "Sakuta Azusagawa",
      "anime": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Kehidupan kalian baru saja dimulai. Mungkin kedepan ada hal yang tidak berjalan dengan baik. Namun, meskipun gagal, kalian masih bisa memulainya kembali karena jalan kalian masih panjang. Justru ketidak sempurnaan lah yang membuat manusia jadi lebih baik. Jangan terburu-buru, jangan takut, yakinlah pada diri sendiri.Temukan jalan kalian untuk melangkah maju.",
      "char": "Kokoro Amatsu",
      "anime": "ReLIFE: Kanketsu-hen",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Lalat bisa terbang tanpa belajar terlebih dahulu. Laba-laba bisa membuat jaring tanpa belajar terlebih dahulu. Kenapa bisa begitu? Menurutku lalat dan laba-laba hanya mengikuti perintah saja. Aku yakin seluruh makhluk di bumi menerima perintah dari suatu makhluk.",
      "char": "Reiko Tamura",
      "anime": "Kiseijuu: Sei no Kakuritsu",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Kau takkan bisa maju kalau kau masih takut mengotori tanganmu sendiri.",
      "char": "Shirou Fujimoto",
      "anime": "Ao no Exorcist: Kyoto Fujouou-hen",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Aku tentara dari dahulu hingga kini. Aku bersiap untuk mengorbankan diri jika dibutuhkan. Namun menolak menjadi bidak catur yang digunakan, selesai dan dibuang.",
      "char": "Sakuma",
      "anime": "Joker Game",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Jujur saja, aku tak tahu pekerjaan seorang idol itu seperti apa, tapi itu (menjadi idol) adalah mimpiku.",
      "char": "Uzuki Shimamura",
      "anime": "The [email protected] Cinderella Girls",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Sesedih apapun suatu ingatan, setelah diceritakan semuanya hanya akan jadi suatu cerita.",
      "char": "Ougi Oshino",
      "anime": "Owarimonogatari",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kau sangat hebat saat membaca pikiran seseorang. Tapi kau tidak memahami perasaan mereka.Pikiran dan perasaan seseorang itu tidaklah sama. Karena itulah, kadang-kadang kau bisa menarik kesimpulan yang tidak rasional.",
      "char": "Shizuka Hiratsuka",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru. Zoku",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Uang, kebanggaan, patriotisme, bahkan kematian pun fiksi. Semua yang ada di masa depanmu adalah kekosongan. Dan yang bisa kau lakukan adalah kemampuanmu beradaptasi terhadap segala sesuatu, dan secara langsung memutuskan apa yang terbaik.",
      "char": "Yuuki",
      "anime": "Joker Game",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kau tak boleh menyerah hingga akhir. Tapi itu berarti jika kau memberikan semua yang kau miliki dan masih tidak bisa melakukannya, kau (harus) menerima kekalahan.",
      "char": "Taiga Kagami",
      "anime": "Kuroko no Basket",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Uang hanya akan membawa masalah, entah kau memilikinya atau tidak.",
      "char": "Yuuta Shindou",
      "anime": "WWW.Working!!",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Semakin banyak aku menyimpan momen ini, semakin sedih yang kurasakan ketika saat itu tiba. Tapi aku tak ingin menyebut perasaan ini dengan penyesalan.",
      "char": "Tooru",
      "anime": "Kobayashi-san Chi no Maid Dragon",
      "episode": "Episode 5"
    }
  },
  {
    "result": {
      "quotes": "Saat kau menatap jurang terlalu lama, maka jurang tersebut juga akan menatapmu.Saat kau mencoba mengungkap rahasia seseorang, maka rahasiamu juga akan terungkap.",
      "char": "Sakurako Kujou",
      "anime": "Sakurako-san no Ashimoto ni wa Shitai ga Umatteiru",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Jika kau bisa mengetahui posisi dan momentum setiap atom di dunia ini, kau bisa memprediksi masa depan.",
      "char": "Rio Futaba",
      "anime": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
      "episode": "Episode 4"
    }
  },
  {
    "result": {
      "quotes": "Meski kau sedih, babak belur, ataupun jatuh ke titik terdalam, kau harus tetap bermain! Seperti itulah orang-orang seperti kita bertahan.",
      "char": "Kaori Miyazono",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Ketika berada di dalam pertarungan, jangan lengah sampai akhir! Mereka yang lengah pasti akan mati terlebih dahulu.",
      "char": "Izuminokami Kanesada",
      "anime": "Katsugeki/Touken Ranbu",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Setelah impian kita menjadi nyata, maukah kau menikah denganku?",
      "char": "Moritaka Mashiro",
      "anime": "Bakuman.",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Aku ingin kalian bertengkar dengan baik.",
      "char": "Ichika Nakano",
      "anime": "Gotoubun no Hanayome",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Gagal pun tak apa-apa. Karena meskipun hari ini kau gagal, masih ada hari esok, lusa atau mungkin butuh waktu satu tahun agar bisa berhasil. Hidup itu panjang, jadi meskipun saat ini kau gagal, mungkin suatu saat nanti kau akan berhasil.",
      "char": "Tanaka",
      "anime": "Tanaka-kun wa Itsumo Kedaruge",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Semua orang pasti pernah membuat kesalahan. Tapi perasaan manusia sering diungkapkan dalam cara yang tak menentu.Kalau kau seorang hakim, jangan mengabaikan hal itu.",
      "char": "Nona",
      "anime": "Death Parade",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Tidak apa-apa kamu tak mencintaiku. Tapi biarkan aku mencintaimu.",
      "char": "Touko Nanami",
      "anime": "Yagate Kimi ni Naru",
      "episode": "Episode 2"
    }
  },
  {
    "result": {
      "quotes": "Kerja di pagi hari memang bagus untuk membakar semangat! Ayo sama-sama kita berkeringat!",
      "char": "Satoshi Isshiki",
      "anime": "Shokugeki no Souma",
      "episode": "Episode 6"
    }
  },
  {
    "result": {
      "quotes": "Kalian akan dapat terus maju dengan berpegang pada penderitaan.Jaga teman kalian saat ini. (Karena) jika mereka mati, mereka takkan kembali.",
      "char": "Shinohara",
      "anime": "Hai to Gensou no Grimgar",
      "episode": "Episode 7"
    }
  },
  {
    "result": {
      "quotes": "Kau bisa berjuang, tapi kau takkan bisa mengalahkanku. Dunia yang sesungguhnya tak semudah itu.",
      "char": "Ryouta Kise",
      "anime": "Kuroko no Basket",
      "episode": "Episode 3"
    }
  },
  {
    "result": {
      "quotes": "Bukan waktunya murung. Kita sekarang akan segera dieksekusi. Tapi untuk keluar dari kegelapan ini, meskipun kecil, kita bisa melihat secercah harapan. Mungkin seperti benang laba-laba, tapi sekarang kita punya kaki untuk keluar dari sini.",
      "char": "Kiyoshi Fujino",
      "anime": "Prison School",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Yusa-san mencoba membuatku berhenti menyukaimu dan berkata kalau aku akan menyesal nantinya. Tapi, aku menyukaimu dengan kemauanku sendiri. Maka dari itu, suka ataupun tidak suka, aku sendiri yang memutuskannya.",
      "char": "Chiho Sasaki",
      "anime": "Hataraku Maou-sama!",
      "episode": "Episode 8"
    }
  },
  {
    "result": {
      "quotes": "Bagi yang berusaha maka Tuhan akan tersenyum padamu, itu adalah bohong.Tapi, takdir Tuhan akan berkedip padamu.",
      "char": "Kumiko Oumae",
      "anime": "Hibike! Euphonium",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Seorang laki-laki yang tidak pernah terluka karena selalu melarikan diri (dari masalah) mereka sama sekali tidak keren.",
      "char": "Tooru Miyamae",
      "anime": "Seiren",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Aku suka dengan orang yang tidak menutup-nutupi kata-katanya.",
      "char": "Mana Ryougi",
      "anime": "Kara no Kyoukai: Mirai Fukuin",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Dia tiba-tiba berhenti bicara, aku jadi tidak tahu apa yang harus kulakukan...Hatiku menjadi tak karuan, (dan) rasanya seperti terlahir kembali. Banyak perasaan yang belum pernah kurasakan sebelumnya.Kazehaya-kun seperti sedang memperkenalkanku dengan banyak hal yang baru. Aku senang bisa bertemu dengannya.",
      "char": "Sawako Kuronuma",
      "anime": "Kimi ni Todoke",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Mengubah diri sendiri sama dengan melarikan diri.Kenapa kau tidak (coba) menerima dirimu sendiri?",
      "char": "Hachiman Hikigaya",
      "anime": "Yahari Ore no Seishun Love Comedy wa Machigatteiru",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Siapapun diri kita, selama kita bisa jujur memikirkan orang yang paling berharga dan bisa terus berada di sampingnya, maka semua orang yang melihatnya pun akan ikut bahagia.",
      "char": "Yayoi Kanbara",
      "anime": "Kyoukai no Kanata Movie: I'll Be Here - Mirai-hen",
      "episode": "Episode 1"
    }
  },
  {
    "result": {
      "quotes": "Kau tak boleh bilang \"hidup sendiri\" ketika banyak orang yang mengkhawatirkan dirimu.",
      "char": "Akari Kawamoto",
      "anime": "3-gatsu no Lion",
      "episode": "Episode 11"
    }
  },
  {
    "result": {
      "quotes": "Dari nol menjadi satu! Mari kita bersinar dengan segala yang kita miliki!",
      "char": "Chika Takami",
      "anime": "Love Live! Sunshine!!",
      "episode": "Episode 12"
    }
  },
  {
    "result": {
      "quotes": "Melihat seorang murid yang menatap masa depannya itu begitu indah.",
      "char": "Souma",
      "anime": "Demi-chan wa Kataritai",
      "episode": "Episode 10"
    }
  },
  {
    "result": {
      "quotes": "Manusia itu menyedihkan. Mereka selalu menginginkan apa yang tidak bisa dimiliki, (dan) selalu ingin meraih apa yang tak bisa diraih.",
      "char": "Kamui",
      "anime": "Gintama",
      "episode": "Episode 145"
    }
  },
  {
    "result": {
      "quotes": "Lebih memilih persahabatan daripada cinta adalah alasan yang klise.",
      "char": "Aiza Nagi",
      "anime": "Shigatsu wa Kimi no Uso",
      "episode": "Episode 16"
    }
  },
  {
    "result": {
      "quotes": "Dinginkan oleh laki-laki, tidak ada yang lebih nikmat dibandingkan perasaan itu.",
      "char": "Akane Minagawa",
      "anime": "Kuzu no Honkai",
      "episode": "Episode 4"
    }
  }
]